[
    {
        "url": "https://azertag.az/xeber/ukraynanin_aparici_kiv_leri_azerbaycanin_bu_olkeye_desteyinden_yazib-2681704",
        "title": "\nUkraynanın aparıcı KİV-ləri Azərbaycanın bu ölkəyə dəstəyindən yazıb ",
        "time": "\n04.07.2023 [20:23] ",
        "content": "Kiyev, 4 iyul, AZƏRTAC\n\nUkraynanın aparıcı KİV-ləri Azərbaycan dövlətinin İrpen şəhərində yerləşən və görkəmli elm xadimi, oftalmoloq-alim Zərifə Əliyeva adına 12 nömrəli tam orta məktəbə verdiyi daha bir töhfəyə dair məqalələr dərc edib.\n\nAZƏRTAC-ın hazırladığı materiallar əsasında “UNİAN”, “Obozrevatel”, “Telegraf” və digər xəbər portallarında dərc olunan məqalələrdə qeyd olunur ki, istilik probleminin həlli məqsədilə Azərbaycan Prezidenti İlham Əliyevin göstərişi ilə “SOCAR Energy Ukraine” şirkəti orta məktəbin binasının xarici istilik izolyasiyası işlərinə başlayıb.\n\nMəqalələrdə məktəbin direktoru Valentina Antonenkonun orta məktəbə daim dəstək göstərən Azərbaycan dövlətinə, xüsusilə Prezident İlham Əliyevə təşəkkürü də qeyd olunub. Vurğulanıb ki, bundan əvvəl Prezident İlham Əliyevin göstərişi ilə “SOCAR Energy Ukraine” şirkəti Rusiya-Ukrayna müharibəsi zamanı İrpen şəhərində ciddi ziyan dəyən orta məktəbin təmirini üzərinə götürərək, müvafiq işləri yeni tədris ilinə kimi başa çatdırıb.\n\nTəmir işləri zamanı orta məktəbin dam örtüyü tamamilə yenilənib, sinif otaqları təmir edilib, pəncərə çərçivələri dəyişdirilib, yeni istilik radiatorları quraşdırılıb, kosmetik işlər həyata keçirilib. Partlayışdan ən çox zərər çəkmiş idman zalı və bomba sığınacağı təmir edilib.\n\nEyni zamanda, elektrik enerjisi probleminin həlli məqsədilə orta məktəb generatorla da təmin olunub.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/marqus_tsaxna_estoniya_azerbaycanla_butun_sahelerde_elaqelerin_inkisafinda_maraqlidir-2678365",
        "title": "\nMarqus Tsaxna: Estoniya Azərbaycanla bütün sahələrdə əlaqələrin inkişafında maraqlıdır ",
        "time": "\n30.06.2023 [17:07] ",
        "content": "Bakı, 30 iyun, AZƏRTAC\n\nEstoniyanın xarici işlər naziri Marqus Tsaxna iyunun 30-da Azərbaycanın bu ölkədəki səfiri Anar Məhərrəmovla görüşüb.\n\nÖlkəmizin Estoniyadakı səfirliyindən AZƏRTAC-a bildiriblər ki, görüşdə ötən il fevralın 24-dən ölkəsinin xarici siyasətinin prioritetinin Ukrayna məsələsinin olduğunu bildirən Marqus Tsaxna rəsmi Tallinin rəsmi Kiyevə hər vasitə ilə dəstək göstərdiyini vurğulayıb.\n\nNazir, həmçinin Azərbaycanın Ukraynaya göstərdiyi humanitar yardımları yüksək qiymətləndirib.\n\nAzərbaycanın Ukraynaya yardımları barədə ətraflı məlumat verən səfir A.Məhərrəmov xarici işlər naziri Ceyhun Bayramovun Londonda keçirilən “Ukraynanın Bərpası Konfransı”nda iştirakının bu dəstəyin növbəti təzahürü olduğunu qeyd edib.\n\nİkitərəfli münasibətlər haqqında danışan səfir əlaqələrimizin uğurla inkişaf etdiyini, son dövrdə ticarət dövriyyəsinin artdığını bildirib.\n\nErmənistan ilə Azərbaycan arasında münasibətlərin normallaşdırılması üzrə danışıqlar prosesi, sülh müqaviləsinin imzalanması perspektivləri ilə maraqlanan estoniyalı nazirə bununla əlaqədar son görüşlərin XİN başçıları səviyyəsində Vaşinqtonda keçirildiyi barədə məlumat verilib.\n\nDiqqətə çatdırılıb ki, Azərbaycanın bu danışıqlarda mövqeyi bəllidir və ölkəmiz Cənubi Qafqazda davamlı sülhün bərqərar olunması məqsədilə tezliklə sülh müqaviləsinin bağlanmasının, regionda nəqliyyat-kommunikasiya xətlərinin açılmasının tərəfdarıdır. Vurğulanıb ki, Azərbaycan Avropa İttifaqı Şurasının Prezidenti Şarl Mişelin bu istiqamətdəki təşəbbüslərini yüksək qiymətləndirir, eyni zamanda, bəzi hallarda bu prosesə maneə törətmək istəyən qüvvələr tərəfindən gərəksiz “səy göstərilməsini” şiddətlə qınayır. .\n\nAzərbaycanın Avropanın enerji təhlükəsizliyi sistemindəki artan rolundan bəhs edən diplomat deyib ki, hazırda ölkəmiz Cənub Qaz Dəhlizi vasitəsilə Avropanın 6 ölkəsinə qaz ixrac edir. Avropa İttifaqı ilə yenilənmiş strateji enerji tərəfdaşlığına uyğun olaraq ölkəmizdən Avropa ölkələrinə “yaşıl enerji” də ixrac olunacaq."
    },
    {
        "url": "https://azertag.az/xeber/sotlandiyada_azerbaycanla_emekdasliq_meseleleri_muzakire_edilib-2678044",
        "title": "\nŞotlandiyada Azərbaycanla əməkdaşlıq məsələləri müzakirə edilib ",
        "time": "\n29.06.2023 [22:40] ",
        "content": "Bakı, 29 iyun, AZƏRTAC\n\nAzərbaycanın Böyük Britaniyadakı səfiri Elin Süleymanov Şotlandiyanın paytaxtı Edinburq şəhərinə səfəri zamanı Şotlandiya parlamentinin sədri Alison Conston, eləcə də nazirlər və müxtəlif partiyalardan olan parlament üzvləri ilə görüşlər keçirib.\n\nSəfirlikdən AZƏRTAC-a bildirilib ki, görüşlər zamanı hazırda Şotlandiyada fəal Azərbaycan icmasının mövcud olması və Şotlandiya universitetlərində çoxlu sayda azərbaycanlı tələbənin təhsil alması barədə məlumat verilib. Eyni zamanda neft və qaz sahəsində tarixi ənənəyə sahib olan Şotlandiyanın yaşıl enerjiyə keçid prosesində aparıcı rol oynadığı qeyd edilib və Azərbaycan üçün prioritet istiqamət olan bu sahədə əməkdaşlıq üçün böyük imkanların mövcud olduğu bildirilib. Məhz Şotlandiyanın bərpaolunan enerji mənbələrindən istifadə etməsi ilə bağlı təcrübə görüşlərin əsas müzakirə mövzusu olub.\n\nHəmçinin görüşlərdə Şotlandiya cəmiyyətində müxtəlifliyə və tolerantlığa böyük önəm verildiyi üçün Azərbaycanın bu sahədə təcrübəsi və dünyada mədəniyyətlərarası dialoqu təşfiq etməsi həmsöhbətlər tərəfindən maraqla qarşılanıb. Səfir həmçinin regionda hazırkı vəziyyətlə bağlı Azərbaycan və Ermənistan arasında normallaşma prosesi və azad olunmuş ərazilərimizdə yenidənqurma və bərpa işləri, ərazilərin minalardan təmizlənməsi barədə məlumat verib. İşğal nəticəsində Azərbaycanın dağıdılmış ərazilərinin yenidən qurulması və bərpa olunması, o cümlədən ərazilərin minalardan təmizlənməsi təcrübəsinin iyun ayının 21-22-də Londonda keçirilən Ukrayna Bərpa Konfransında beynəlxalq ictimaiyyətin diqqətinə çatdırıldığını bildirib.\n\nSəfər zamanı həmçinin səfir Elin Süleymanov Şotlandiyanın aparıcı “Scotsman” qəzetinin jurnalistləri ilə görüşüb. Görüşün ardınca sözügedən qəzetdə dərc olunan məqalədə qonşu Ermənistanla dayanıqlı sülhə doğru irəliləmək istiqamətində Azərbaycan tərəfinin çağırışları barədə məlumat verilib. Məqalədə həmçinin Azərbaycanın təbii qaz istehsalı və bərpa olunan enerji sahəsi üzrə Avropa üçün aparıcı tərəfdaş olması işıqlandırılıb.\n\nEdinburqda keçirilən görüşlərdə Şotlandiyadakı Azərbaycan icmasının fəal üzvləri Nərgiz Morrison və Fuad Ələkbərov da iştirak ediblər."
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_ekspert_fransada_azerbaycanli_jurnalistlere_qarsi_zorakiliq_edenler_istintaqa_celb_olunmalidir-2677786",
        "title": "\nUkraynalı ekspert: Fransada azərbaycanlı jurnalistlərə qarşı zorakılıq edənlər istintaqa cəlb olunmalıdır ",
        "time": "\n29.06.2023 [16:05] ",
        "content": "Kiyev, 29 iyun, AZƏRTAC\n\nFransada azərbaycanlı jurnalistlərə qarşı zorakılıq hərəkətləri qətiyyətlə pislənilməlidir.\n\nBu fikri AZƏRTAC-a açıqlamasında Ukrayna Politoloqlar Assosiasiyasının eksperti Rinat Kovbasyuk söyləyib.\n\nHər hansı bir hücum və ya jurnalist fəaliyyətinə mane olmaq cəhdlərini birmənalı olaraq son dərəcə mənfi qiymətləndirən ukraynalı ekspert hesab edir ki, hüquq-mühafizə orqanları jurnalistlərin işinə mane olan şəxsləri tez bir zamanda saxlayıb, istintaqa cəlb etməlidirlər.\n\n“Fransada azərbaycanlı jurnalistlərə qarşı hücum olub, qeyd etmək istərdim ki, jurnalistlər həmişə dördüncü gücdür və tamaşaçı və oxucu hər gün onlardan baş verən hadisələrlə bağlı obyektiv məlumat gözləyir, ona görə də hər zaman onlara hörmət etmək vacibdir. Mümkün qədər işləmək və öz peşə vəzifələrini yerinə yetirmələrinə dəstək olmalıdırlar”, deyə Rinat Kovbasyuk əlavə edib.\n\nUkraynalı ekspert hesab edir ki, söz azadlığı Fransa demokratiyasının əsas dəyərlərindən biridir, ona görə də ümid edir ki, Azərbaycan jurnalistlərinin bütün söz və ifadə azadlığı, peşə hüquqları tam bərpa olunacaq.\n\n \nEmil Hüseynli\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_metbuatina_fransada_aztv_emekdaslarinin_hucuma_meruz_qalmasina_dair_muraciet_unvanlanib-2677729",
        "title": "\nUkrayna mətbuatına Fransada AzTV əməkdaşlarının hücuma məruz qalmasına dair müraciət ünvanlanıb ",
        "time": "\n29.06.2023 [14:40] ",
        "content": "Bakı, 29 iyun, AZƏRTAC\n\nAZƏRTAC-ın Ukrayna, Belarus və Moldova üzrə xüsusi müxbiri Emil Hüseynli “Azərbaycan Televiziya və Radio Verilişləri” QSC-nin əməkdaşlarının Fransada hücuma məruz qalması ilə bağlı müraciət ünvanlayıb.\n\nAZƏRTAC xəbər verir ki, müraciət Ukraynanın 30-dan çox informasiya agentliyi, portal və qəzetinə ünvanlanıb. Müəllif Ukrayna mətbuatını Fransada söz və ifadə azadlığına qarşı zorakılığı pisləməyə çağırıb.\n\nMüraciətdə, həmçinin qeyd olunur ki, “Azərbaycan Televiziya və Radio Verilişləri” QSC əməkdaşlarının Fransada hücuma məruz qalması ilə bağlı bəyanat yayıb. Bəyanatda bildirilir: “Azərbaycan Televiziya və Radio Verilişləri Qapalı Səhmdar Cəmiyyətinin əməkdaşları Fransada çəkiliş apararkən hücuma məruz qalıblar. Nəticədə müxbir və operator yüngül bədən xəsarətləri alıblar, çəkiliş kamerası isə əllərindən alınaraq sındırılıb. Əməkdaşlar kameranı geri tələb edərkən onları silahla hədələyiblər.\n\nAzərbaycan Televiziya və Radio Verilişləri QSC olaraq baş verənləri şiddətlə qınayır, baş vermiş hadisəni yalnız Azərbaycan jurnalistlərinə deyil, ümumilikdə söz və ifadə azadlığına, azad jurnalistika fəaliyyətinə basqı hesab edirik. Biz Fransanın hüquq mühafizə orqanlarından bu hadisəni obyektiv araşdırmağı, jurnalistlərə silahlı hücum edən şəxslərin müəyyənləşdirilməsini və cəzalandırılmasını, dəymiş zərərin ödənilməsi üçün lazımi tədbirlər görməyi tələb edirik”."
    },
    {
        "url": "https://azertag.az/xeber/hem_insanlara_hem_planetimize_zererli_tesirleri_olacaq_potensial_ekoloji_felakete_etiraz_haqqinda__beyanat-2677579",
        "title": "\nHəm insanlara, həm planetimizə zərərli təsirləri olacaq potensial ekoloji fəlakətə etiraz haqqında  BƏYANAT  ",
        "time": "\n29.06.2023 [09:00] ",
        "content": "Bakı, 29 iyun, AZƏRTAC\n\nBir sıra ölkələrin vətəndaş cəmiyyəti təşkilatları Arazdəyəndə tikiləcək metallurgiya zavodunun həm insanlara, həm də planetimizə potensial zərərli təsirlərinə və baş verə biləcək ekoloji fəlakətə etiraz olaraq bəyanat yayıblar.\n\nAZƏRTAC-a daxil olan bəyanatda deyilir:\n\n“Vətəndaş cəmiyyəti təşkilatları olaraq biz, aşağıda imza edən şəxslər, böyük bir metallurgiya zavodunun tikintisinə etirazımızı və dərin narahatlığımızı ifadə edən birgə bəyanat yayırıq. Ermənistan Respublikasının Azərbaycan Respublikası ilə həmsərhəd bölgəsində - Arazdəyəndə tikintisi aparılacaq Ermənistan və ABŞ-ın birgə layihəsi olan metallurgiya zavodu 16500 kvadratmetr ərazini əhatə edir və illik istehsal gücünün 180000 ton olacağı gözlənilir. Təəssüflər olsun ki, bu layihə yeni ekoloji fəlakətə səbəb olacaq və buna görə də biz öz narahatlıqlarımızda həmrəyik.\n\nBu irimiqyaslı metallurgiya zavodunun yaradılması beynəlxalq səviyyədə qəbul edilmiş standart və prinsiplərə, xüsusən də Transsərhəd Kontekstdə Ətraf Mühitə Təsirin Qiymətləndirilməsi üzrə BMT-nin Avropa İqtisadi Komissiyası Konvensiyasında (Espo Konvensiyası) ifadə edilənlərə açıq şəkildə məhəl qoymur. Espo Konvensiyası ekoloji məsələlərin milli sərhədləri aşdığını ifadə edir və bu məsələlərin transsərhəd bir neçə dövlətə təsir etdiyi halda beynəlxalq danışıqların zəruriliyini vurğulayır.\n\nAzərbaycan tərəfinin razılığı olmadan sərhəddə belə bir zavodun tikintisi transsərhəd kontekstlərdə ətraf mühitə təsirin qiymətləndirilməsini nəzərdə tutan 1991-ci ildə qəbul olunmuş Espo Konvensiyasının kobud şəkildə pozulması deməkdir. Həm Azərbaycan, həm də Ermənistan bu Konvensiyanı imzalayan dövlətlərdir. Espo Konvensiyasına uyğun olaraq, zavodun ətraf mühitə təsirinin hərtərəfli qiymətləndirilməsi aparılmalıdır. Tikinti ilə bağlı qiymətləndirmə sənədi Azərbaycanın müvafiq qurumları, ekoloji fəallar tərəfindən rayona yaxın ərazidə yaşayan qonşu azərbaycanlıların rəyi nəzərə alınmaqla nəzərdən keçirilməlidir.\n\nBelə bir zavodun tikintisi insanlara və planetimizə zərər verə bilər. Onun geniş təsirlərini, insan sağlamlığı, ətraf mühit və həqiqi dayanıqlılıq üçün yaratdığı təhlükəni nəzərə alsaq, bu, vətəndaş cəmiyyəti üçün “qırmızı xətt” deməkdir.\n\nMetallurgiya zavodunun zəhərli kimyəvi tullantılarının yerli ekosistemə potensial təsirləri çox böyük ola bilər. Bu ekoloji təsir insan sağlamlığına və həyat təhlükəsizliyinə, fauna və floraya, torpağa, havaya və su strukturlarına mütləq təsir göstərəcəkdir. Tullantıların Araz çayına axıdılması çayda yaşayan canlılar və suvarma üçün Araz suyundan istifadə edən iri təsərrüfatlar üçün narahatlıq yaradır. İçməli su təchizatına zərər insan sağlamlığına və su təhlükəsizliyinə zərər deməkdir və bu da sərhəd ərazilərdə yoluxucu xəstəliklərin yayılmasına gətirib çıxara bilər. Böyük ehtimalla bu, həm Azərbaycan, həm də Ermənistan üçün ciddi ictimai səhiyyə böhranı yarada bilər.\n\nUniversal Tibbi Təminat üzrə BMT-in Yüksək Səviyyəli Görüşünün siyasi bəyannaməsinə əsasən, Dayanıqlı İnkişaf üçün 2030 Gündəliyinin həyata keçirilməsi kontekstində BMT-in Baş Assambleyasının 10 oktyabr 2019-cu ildə qəbul etdiyi Qətnamədə qeyd olunur ki, sağlamlıq davamlı inkişafın sosial, iqtisadi və ekoloji ölçülərinin ilkin şərti, nəticəsi və göstəricisidir. BMT-yə üzv dövlətlər təmiz hava, təhlükəsiz içməli su və sanitariya kimi amilləri sağlamlığın ətraf mühit amilləri kimi tanıyıb. Eyni zamanda, BMT təmiz, sağlam və davamlı ətraf mühiti əsas insan hüququ kimi tanıyır. Lakin Ermənistan bu ekoloji cinayətləri törətməklə Azərbaycan əhalisinin, o cümlədən region insanlarının hüquqlarını kobud şəkildə pozur. Bununla Ermənistan BMT-nin Dayanıqlı İnkişaf Məqsədlərinə, xüsusən “Yaxşı Səhiyyə və Rifah” üzrə 3-cü, “Təmiz su və Sanitariya” ilə bağlı 6-cı, “İqlim Dəyişikliyinin Fəsadlarına qarşı Mübarizə”yə dair 13-cü, “Torpaq Ekosisteminin Mühafizəsi” üzrə 15-ci məqsədlərinin tamamilə əleyhinədir.\n\nBundan əlavə, Orhus Konvensiyası ətraf mühitlə bağlı məsələlərdə məlumat əldə etmək, ictimaiyyətin iştirakını və ədaləti təmin etməkdə mühüm rol oynayır. Bu konvensiyaya imza atan tərəf olaraq Ermənistan zavodun fəaliyyəti ilə bağlı təsirə məruz qalan icmaların məlumatlara çıxışını, qərarların qəbulu proseslərində mənalı iştirakını və ətraf mühitə dəyən zərərin aradan qaldırılması yollarını təmin etməklə öz öhdəliklərini yerinə yetirməlidir. Biz Ermənistandan vətəndaş cəmiyyəti təşkilatları və yerli icmalarla dialoq yaratmasını və onların bu metallurgiya zavodunun tikintisi ilə bağlı qərar qəbuletmə proseslərində fəal iştirak etməsi üçün şərait yaratmasını tələb edirik.\n\nBMT-in Biznes və İnsan Hüquqları üzrə Rəhbər Prinsipləri hasilat sənayesi də daxil olmaqla, biznesdə məsuliyyətli davranışı təşviq etmək üçün mühüm çərçivə təmin edir. Bu prinsiplər şirkətlərin insan hüquqlarına riayət etmələri, ətraf mühitə mənfi təsirlərin qarşısının alınması və təsirə məruz qalmış icmalarla şəffaf və inklüziv şəkildə əlaqə yaratmaları zərurətini vurğulayır. Biz Arazdəyəndə metallurgiya zavodunun tikintisi ilə məşğul olan bütün maraqlı tərəfləri öz fəaliyyətlərini bu prinsiplərə uyğunlaşdırmağa və onları əməliyyat təcrübələrinə inteqrasiya etməyə çağırırıq.\n\nBunu nəzərə alaraq, biz BMT-nin Ətraf Mühit Proqramı, Ümumdünya Səhiyyə Təşkilatı, BMT-nin Ətraf Mühit üzrə Xüsusi Məruzəçisi və BMT-nin Zərərli Maddələr və İnsan Hüquqları üzrə Xüsusi Məruzəçisi kimi müvafiq beynəlxalq təşkilatları bu vəziyyətə reaksiya verməyə və müvafiq tədbirlər görməyə çağırırıq. Ermənistanın davam edən ekoloji pozuntularına son qoyulmalıdır.\n\nBiz, həmçinin Amerika Birləşmiş Ştatlarını bu riskləri qəbul etməyə və Arazdəyəndə adı çəkilən metallurgiya zavodunun tikintisinə dəstəyi dayandırmağa çağırırıq.\n\nBundan əlavə, biz Ermənistandakı vətəndaş cəmiyyəti təşkilatlarını, xüsusən də ictimai səhiyyə və vərəmlə mübarizədə fəal iştirak edən təşkilatları təcili tədbirlər görməyə və bu zavodun yaradılmasına etiraz etməyə çağırırıq. Onun tikintisi, şübhəsiz ki, Ermənistanın öz ekoloji vəziyyətinə də ciddi mənfi təsir göstərəcək.\n\nİmzalar:\n\n1. Məryəm Daneş, Vaşinqton və Li Universiteti, ABŞ\n\n2. Samir Sah, Vərəm üzrə Vətəndaş Cəmiyyətinin Məsləhətçisi, Birləşmiş Krallıq\n\n3. Ezio Tavora dos Santos Filho, “REDE-TB” təşkilatı, Braziliya\n\n4. Cos Maria Di Bello, GEP Fondu, Argentina\n\n5. Umarov Rüstamcon, ətraf mühit üzrə aktivist, Hiroşima Universitetinin tələbəsi, Yaponiya\n\n6. Svetlana Doltu, AFI QHT-ı, Moldova Respublikası\n\n7. Olya Klimenko, “TBPeopleUkraine” təşkilatı, Ukrayna\n\n8. İnna Gavrilova, İctimai Səhiyyə Alyansı, Ukrayna\n\n9. Sergey Uçayev, “ISHONCH VA HAYOT” QHT-ı, Özbəkistan\n\n10. Nikoloz Mirzaşvili, TBpeople şəbəkəsi, Sakartvelo, Gürcüstan\n\n11. Sok Çamreun Çoub, Xmer İIV/QİÇS QHT Alyansı (KHANA), Kamboca\n\n12. Stiven Anquva Şikoli, Vərəmə qalib gəlmiş Şəxslərin Şəbəkəsi, Kenya\n\n13. Kolins Major Kinyuru, Pamoca Vərəm qrupu, Kenya\n\n14. Cozef Kilonzo, BISC, Kenya\n\n15. Elçin Muxtarlı, Azərbaycan Vərəm əleyhinə QHT Koalisiyası\n\n16. Piter Nqola, “Vot Gənclərin İnkişafı Layihələri” icma-əsaslı təşkilatı, Kenya\n\n17. Çarlz Qvist, “Carepal” Fondu, Qana\n\n18. Pərvanə Vəliyeva, “Sağlamlığa Xidmət” İctimai Birliyi, Azərbaycan\n\n19. Çingiz Ramazanlı, TBpeople Azərbaycan, “Vərəmsiz Gələcəyə Doğru” İctimai Birliyi, Azərbaycan\n\n20. Prof.Dr.Zeki Kılıçaslan, “İstanbul Vərəm Savaş Dərnəyi”, Türkiyə\n\n21. Dr. Şemsettin Küzeci, Kərkük Mədəniyyət Assosiasiyasının prezidenti, Türkiyə\n\n22. Abass A Kamara, könüllü, Syerra-Leone Qızıl Aypara Cəmiyyəti, Syerra-Leone\n\n23. Mohmad Hüseyn Lone, İnsan hüquqları üzrə aktivist, İsveçrədə yerləşən Beynəlxalq İnsan Hüquqları Komissiyasının rəsmi könüllüsü, Jammu Kəşmir, Hindistan\n\n24. Kordeliya Adamu, Afrika Ətraf Mühit və Sağlamlıq üzrə İnkişaf Şəbəkəsi, Nigeriya\n\n25. Germain Marius Hepi, diplomat, İsveçrə/Kamerun OSER Humanitar təşkilatının prezidenti, Kamerun\n\n26. Norman Kaqiso Matitinq, Vərəmə Qalib Gəlmiş Şəxslərin Şəbəkəsi, Botsvana\n\n27. Nişant Çavan, İctimai səhiyyə üzrə müstəqil konsultant, Hindistan\n\n28. Filiz Duyar Ağca, Türk Toraks Dərnəyi, Vərəm üzrə İşçi qrupu, Türkiyə\n\n29. Haşim Əbdül Halim, Qərbi Benqal Hökumətinin Səhiyyə və Ailə Rifahı Departamenti, Hindistan\n\n30. Kinz Eman, “Stop Vərəm Tərəfdaşlığı Pakistan”, Pakistan\n\n31. Zişan Əhməd, Puncab Əyaləti üzrə Vərəmə Nəzarət Proqramı, Pakistan\n\n32. Mohmad Hüseyn, Banqladeşin Alergiya və Kliniki İmmunologiya İnstitutu (IACIB), Banqladeş”."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2000_ci_ilin_sentyabri-2674681",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2000-ci ilin sentyabrı ",
        "time": "\n25.06.2023 [09:00] ",
        "content": "Bakı, 25 iyun, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n1 sentyabr. Prezident Heydər Əliyev yeni dərs ilinin başlanması münasibətilə Bakının Nərimanov rayonundakı 82 saylı məktəbdə keçirilən tədbirdə nitq söylədi.\n\nÖzbəkistanın müstəqillik günü münasibətilə keçirilən rəsmi qəbulda çıxış etdi.\n\n4 sentyabr. Minilliyin Zirvə görüşündə iştirak etmək üçün ABŞ-a işgüzar səfərə yola düşdü.\n\n6 sentyabr. BMT-nin iqamətgahında Minilliyin Zirvə görüşünün açılış mərasimində iştirak etdi.\n\nİsrailin baş naziri Ehud Barak ilə görüşdü.\n\nBMT-nin iqamətgahında GUÖAM-ın üzvü olan ölkələrin dövlət başçılarının minilliyin sammiti çərçivəsində Zirvə görüşündə iştirak etdi.\n\n7 sentyabr. Minilliyin Zirvə görüşündə çıxış etdi.\n\nNyu-Yorkda ABŞ-ın dövlət katibi Madlen Olbrayt, keçmiş dövlət katibi Henri Kissincer ilə görüşdü.\n\n8 sentyabr. Amerikanın nüfuzlu yəhudi təşkilatlarının rəhbərləri ilə görüşdü.\n\nBMT-nin Baş qərargahında bır sıra görüşlər keçirdi.\n\n9 sentyabr. ABŞ-ın keçmiş prezidenti Corc Buş ilə görüşü oldu.\n\n11 sentyabr. Vaşinqtonda Amerika-Azərbaycan Ticarət Palatasının təşkil etdiyi sərginin açılış mərasimində iştirak etdi.\n\nAmerika-Azərbaycan Ticarət Palatasının “Azərbaycan Avrasiyanın qapısı, strateji və iqtisadi alyanslar ölkəsidir” mövzusunda təşkil olunan beynəlxalq konfransda nitq söylədi.\n\nVaşinqtonda Azərbaycan Ticarət və Mədəniyyət Mərkəzinin açılış mərasimində, Amerika-Azərbaycan Ticarət Palatasının beş illiyinə həsr olunmuş rəsmi qəbulda çıxış etdi.\n\n12 sentyabr. ABŞ Konqresinin binasında Azərbaycan Respublikası Dövlət Neft Şirkəti ilə Amerika və Türkiyə şirkətlərinin neft kontraktının imzalanma mərasimində nitq söylədi.\n\nABŞ Prezidenti Bill Klintonla görüşdü.\n\nVaşinqtondan Klivlendə yola düşdü.\n\n27 sentyabr. Klivlend şəhərindən Londona getdi.\n\n29 sentyabr. ABŞ və Londona səfərini başa vuraraq Bakıya qayıtdı.\n\nX X X\n\nHeydər Əliyev dünyanın super güclərindən biri olan ABŞ ilə münasibətlərin qurulması və inkişaf etdirilməsinə xüsusi önəm verirdi. Ulu Öndər bu barədə danışarkən deyirdi: “Amerika Birləşmiş Ştatları ilə Azərbaycanın əlaqələrinin əhəmiyyəti ondan ibarətdir ki, ümumiyyətlə Qərb demokratiyasını, mədəniyyətini Qərbdə həm iqtisadiyyat, həm siyasət sahəsində, həm də ictimai sahədə əldə olunmuş nailiyyətləri öyrənmək, onlardan bəhrələnmək, istifadə etmək, bu təcrübəni Azərbaycanda tətbiq etmək müstəqil dövlət kimi, tutduğumuz yolda çox böyük əhəmiyyət kəsb edir. Bu baxımdan Amerika Birləşmiş Ştatları xüsusi yer tutur. Qərb texnologiyasını, Amerika texnologiyasını, Amerikanın iqtisadiyyatında inkişaf etmiş təcrübəni, prinsipləri, nailiyyətləri öyrənmək və onları Azərbaycana gətirmək, hesab edirəm ki, Azərbaycanın gələcəyi üçün çox lazımdır, zəruridir. Bunlarla yanaşı, şübhəsiz ki, Amerika Birləşmiş Ştatları ilə əməkdaşlıq etmək və bu əməkdaşlığı bütün sahələrə yaymaq da bizim həm dövlət quruculuğumuz üçün, həm də beynəlxalq aləmdə özümüzə layiq yer tutmaq üçün, Azərbaycanın ən böyük problemi olan Ermənistan-Azərbaycan, Dağlıq Qarabağ münaqişəsinin həll olunması üçün çox əhəmiyyətlidir və çox vacibdir”.\n\n2000-ci ilin sentyabrında Ulu Öndərin ABŞ-a işgüzar səfəri Azərbaycan və Birləşmiş Ştatlar arasında münasibətlərin yeni səhifəsini açdı. Xronologiyadan göründüyü kimi, bu səfər Azərbaycan Prezidentinin Minilliyin Zirvə görüşündə iştirakı və çıxışı, həmçinin ABŞ Prezidenti, bir sıra dövlət xadimləri və siyasətçilərlə görüşləri ilə yadda qaldı.\n\nSentyabrın 6-da Nyu-Yorkda BMT-nin Baş qərargahında GUÖAM (Gürcüstan, Ukrayna, Özbəkistan, Azərbaycan və Moldova) dövlətləri başçılarının Zirvə görüşü baş tutdu. Görüşün yekunlarına əsasən prezidentlərin Nyu-York memorandumu qəbul olundu. Dövlət başçıları təşkilat çərçivəsində çoxtərəfli əməkdaşlığı fəallaşdırmaq barədə razılığa gəldilər və müvafiq qərarlar qəbul edildi.\n\nSentyabrın 7-də Nyu-Yorkda Minilliyin Zirvə görüşü keçirildi. Tədbirdə çıxışı zamanı Heydər Əliyev qloballaşmanın meyilləri, bu mürəkkəb və heç də birmənalı olmayan prosesin perspektivləri barədə fikirlərini bölüşdü. Bildirdi ki, qloballaşma dövlətlərin sabit inkişafının, idarəetmə sistemlərinin sabitliyinin təmin olunmasına, iqtisadi münasibətlərdə ayrı-seçkiliyin aradan qaldırılmasına, xalqların rifah halının yüksəldilməsinə kömək etməlidir. Azərbaycanın qloballaşmanın müsbət mənada inkişafına verdiyi töhfələrdən danışan Ulu Öndər qeyd etdi ki, ölkəmiz dünya miqyasında geostrateji əhəmiyyətə malik coğrafi mövqeyindən, təbii ehtiyatlarından və potensialından istifadə edərək, Şərq-Qərb arasında zəngin tarixi keçmişdən başlanan və gələcəyə istiqamətlənən körpü rolunu səmərəli surətdə həyata keçirir.\n\nSitat: “Biz Böyük İpək yolunun bərpası, Avropa-Qafqaz-Asiya nəqliyyat dəhlizinin yaradılması və Xəzər hövzəsinin karbohidrogen ehtiyatlarının hasilatı və dünya bazarlarına nəqli üçün çox böyük səylər göstəririk. Dünyanın bir neçə regionunun dövlətlərinin azad və mükəmməl inkişafı üçün bu layihələrin həlledici əhəmiyyəti var, bunlar fövqəlmilli əməkdaşlığa təkan verəcək və qlobal şəraitin inkişafına müəyyənedici təsir göstərəcəkdir. Ancaq xaricdən olan təhlükələr və daxili problemlər, təzyiq göstərilməsi və nüfuz dairələri uğrunda mübarizəyə cəlbetmə hələ bərkiməmiş gənc demokratiyalara öz xalqlarının mənafelərinə və arzularına cavab verən xətlərini sərbəst şəkildə həyata keçirməyə, öz dövlətçiliyini möhkəmləndirməyə və inkişaf etdirməyə, dinc quruculuqla məşğul olmağa imkan vermir. Onlar mövcud olduqları ilk gündən özlərinin müstəqilliyi, suverenliyi və ərazi bütövlüyü uğrunda amansız mübarizəyə başlamağa məcbur olmuşlar”.\n\nÜmummilli Liderin Nyu-Yorka səfəri çərçivəsində Amerikanın nüfuzlu yəhudi təşkilatlarının - Yəhudi Komitəsinin, Prezidentlər Konfransının, Yəhudi Konqresinin, Sovet Yəhudiləri Milli Komitəsinin rəhbərləri ilə görüşü də diqqət çəkən tədbirlərdən biri oldu. Ulu Öndər bildirdi ki, Azərbaycanda yəhudilər əsrlər boyu, bəlkə minilliklər boyu yaşayıblar, çox dəyərli izlər qoyublar. Xüsusilə XX əsrdə Azərbaycanın sosial, iqtisadi inkişafında, mədəniyyətinin, elminin, təhsilinin, incəsənətinin inkişafında da yəhudi millətinə mənsub olan Azərbaycan vətəndaşları çox iş görüblər. Biz bunları həmişə yüksək qiymətləndirmişik. Zaman keçdikcə, hadisələrin bəziləri tarixə çevrildikcə onların qiyməti daha da çox artır.\n\nUlu Öndər, həmçinin görüş iştirakçılarını maraqlandıran sualları da cavablandırdı.\n\nSentyabrın 9-da Azərbaycan Prezidenti Heydər Əliyev ilə ABŞ-ın sabiq prezidenti Corc Buş arasında görüş oldu. Görkəmli dövlət xadimi Heydər Əliyev ilə görüşdən şərəf duyduğunu söyləyən Corc Buş Azərbaycan Prezidentinin rəhbərliyi ilə ölkəmizdə hüquqi, demokratik, dünyəvi dövlət quruculuğu sahəsində həyata keçirilən islahatlara, Ermənistan-Azərbaycan münaqişəsinin nizama salınması istiqamətində görülən işlərə böyük maraq göstərdi. Ermənistan silahlı qüvvələrinin təcavüzü nəticəsində Azərbaycan torpaqlarının 20 faizinin işğal edildiyini, bir milyondan çox vətəndaşımızın yerindən-yurdundan zorla qovularaq uzun illərdən bəri çadırlarda ağır şəraitdə yaşadığını diqqətə çatdıran Ulu Öndər ATƏT-in Minsk qrupu çərçivəsində və birbaşa aparılan danışıqların gedişindən söhbət açdı. Vurğuladı ki, bu münaqişənin tezliklə sülh yolu ilə aradan qaldırılması üçün beynəlxalq ictimaiyyətin, böyük dövlətlərin, xüsusən Minsk qrupunun həmsədri olan ABŞ, Rusiya və Fransanın səylərinin artırılmasına böyük ehtiyac var.\n\nSentyabrın 11-də Vaşinqtonda “Azərbaycan Avrasiyanın Qapısı, strateji və iqtisadi alyanslar ölkəsidir” mövzusunda beynəlxalq konfrans təşkil edildi. Ulu Öndər tədbirdəki çıxışında Amerika-Azərbaycan Ticarət Palatasının əhəmiyyətinə toxunaraq bildirdi ki, indi Azərbaycanda ABŞ-ın müxtəlif xarakterli 200-ə qədər şirkəti fəaliyyət göstərir. Onların bəziləri Amerika-Azərbaycan birgə şirkətləri, müəssisələridir. Azərbaycanda investisiya şəraiti indi çox yaxşıdır. Amerika-Azərbaycan Ticarət Palatasının artıq böyüdüyünü, ayaq üstə möhkəm dayanan bir təşkilat olduğunu məmnunluqla qeyd edən Ümummilli Lider dedi ki, bu palatanın gələcəkdə uğurla işləməsi üçün ona Amerikanın bütün şirkətləri, xüsusən Azərbaycanda fəaliyyət göstərən böyük neft kompaniyaları qatılmalıdır.\n\nHeydər Əliyev konfrans iştirakçılarını Azərbaycanın dövlət müstəqilliyini bərpa etdikdən sonra üzləşdiyi ağır problemdən - Ermənistan-Azərbaycan münaqişəsi barədə də məlumatlandırdı.\n\nSentyabrın 12-də ARDNŞ ilə ABŞ və Türkiyənin neft şirkətləri arasında “Mişovdağ” və “Kəlaməddin” yataqlarının birgə işlənməsi haqqında saziş imzalandı. Mərasimdə nitq söyləyən Ulu Öndər 1994-cü ildən etibarən ölkəmizin enerji ehtiyatlarının - həm Xəzər dənizinin Azərbaycan sektorunda olan neft və qaz yataqlarının, həm də quruda olan neft və qaz yataqlarının dünyanın böyük neft şirkətləri ilə, birinci növbədə ABŞ-ın böyük neft şirkətləri ilə müştərək işlənilməsi prosesinə başlandığını xatırlatdı. Artıq 20-ci müqavilənin imzalandığını söyləyən Ümummilli Lider bu işbirliyinin böyük gələcəyi olduğunu vurğuladı.\n\nSitat: “Son beş ildə Amerika Birləşmiş Ştatlarının şirkətləri Azərbaycana 1 milyard 600 milyon dollar investisiya qoyublar. Bunun 1 milyard 400 milyon dolları neft sektoruna aiddir. Ümumiyyətlə, beş ildə Azərbaycana 5,2 milyard dollar xarici investisiya gəlibdir. Yəni inkişafımız üçün çox gözəl əsas yaratmışıq. Bu işlərimizdə biz Amerika Birləşmiş Ştatlarına arxalanırıq, güvənirik. Hesab edirik ki, Amerika Birləşmiş Ştatlarının dövləti, hökuməti bizi heç vaxt çətinlikdə qoymayacaqlar”."
    },
    {
        "url": "https://azertag.az/xeber/viseqrad_qrupu_olkeleri_ve_azerbaycan_adli_seminar_teskil_edilib-2670440",
        "title": "\n“Vişeqrad qrupu ölkələri və Azərbaycan” adlı seminar təşkil edilib ",
        "time": "\n22.06.2023 [13:00] ",
        "content": "Bakı, 22 iyun, AZƏRTAC\n\nBeynəlxalq Münasibətlərin Təhlili Mərkəzi (BMTM) və Slovakiyanın Azərbaycandakı səfirliyinin birgə təşkilatçılığı ilə iyunun 22-də “Vişeqrad qrupu ölkələri və Azərbaycan” adlı beynəlxalq seminar keçirilib.\n\nAZƏRTAC xəbər verir ki, BMTM-in sədri Fərid Şəfiyev Azərbaycanın Avropa İttifaqı ölkələri ilə strateji əməkdaşlığı olduğunu deyib. O bildirib ki, Azərbaycan Vişeqrad qrupunun bütün ölkələri ilə də strateji tərəfdaşlıq münasibətləri saxlayır. Azərbaycanın Polşa, Slovakiya, Macarıstan ilə əməkdaşlığı ortaq tarixlə yanaşı, eyni maraqlara əsaslanır.\n\nSlovakiyanın Azərbaycandakı səfiri Milan Layçak Sovet İttifaqı dağıldıqdan sonra müstəqillik əldə edən ölkələrin ortaq çağırışlarla, problemlərlə üzləşdiklərini söyləyib. O qeyd edib ki, bu problemlər əsasən bazar iqtisadiyyatına keçid, təhlükəsizlik məsələləri ilə bağlı idi.\n\nUzunmüddətli risklərdən danışan səfir deyib ki, Slovakiya Avropa İttifaqının ən həssas ölkələrindən birinə çevrilir. Çünki robotlaşma sosial problemlərə və işsizliyə səbəb ola bilər.\n\nÖlkəmizin iqtisadi inkişafına toxunan Milan Layçak Azərbaycanın 2002-2006-cı illər üçün sosial-iqtisadi inkişaf strategiyası qəbul etdiyini xatırladıb. Bildirib ki, Dünya Bankının hesabatında Azərbaycan üçün yaxşı perspektivlər qeyd edilib.\n\n“Rusiya-Ukrayna müharibəsi fonunda Vişeqrad qrupu ölkələri və Azərbaycan: Enerji böhranı ilə bağlı problemlər və onların həll yollarının axtarışı” adlı paneldə çıxış edən Macarıstanın Xarici İşlər və Ticarət İnstitutunun (IFAT) baş elmi işçi Sandor Seremet Rusiya-Ukrayna müharibəsindən sonra Macarıstanın üzləşdiyi çətinliklər və bu cür faciəli vəziyyətin ölkənin enerji təhlükəsizliyinə təsiri barədə fikrilərini bölüşüb. Bildirib ki, bu müharibənin başlanması nəinki qitədə yaxşı qurulmuş təhlükəsizlik sistemini sarsıtdı, həmçinin ağır humanitar böhrana gətirib çıxardı.\n\nPanel iclasında çıxış edən SOCAR-ın Xarici əlaqələr şöbəsinin rəhbəri Əli Şahbazov qeyd edib ki, qlobal böhran və münaqişə beynəlxalq bazarda enerji qiymətlərinə ciddi təsir edib. O, bu müharibənin Avropanın yaşıl enerjiyə keçidi sürətləndirdiyini vurğulayıb. Yaşıl enerji, xüsusilə külək enerjisi üzrə ölkəmizin böyük potensialı olduğunu deyən Əli Şahbazov diqqətə çatdırıb ki, Avropa İttifaqı ilə Azərbaycan arasında imzalanan anlaşma memorandumu yaşıl enerji sahəsində yaxın əməkdaşlıq üçün baza yaradıb.\n\nSeminarın “Vişeqrad qrupu ölkələri və Azərbaycan üçün gələcək texnoloji transformasiya üzrə çağırışlar” adlı ikinci panelində Slovakiyanın “Danubius” Universitetinin rektoru, professor Peter Plavkan, Polşanın Beynəlxalq Əlaqələr İnstitutunun Qlobal Problemlər Proqramının tədqiqat ofisinin rəhbəri Şimon Zareba, Azərbaycan Respublikası İqtisadiyyat Nazirliyi yanında Dördüncü Sənaye İnqilabının Təhlili və Koordinasiya Mərkəzinin şöbə müdiri Ayaz Müseyibov çıxış ediblər.\n\nTədbirdə Rusiya və Ukrayna müharibəsi fonunda enerji böhranı ilə bağlı problemlər və onların həll yolları, Vişeqrad qrupu ölkələri və Azərbaycan üçün gələcək texnoloji transformasiya üzrə çağırışlara dair müzakirələr aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/volodimir_zelenski_azerbaycanin_gosterdiyi_humanitar_yardima_gore_tesekkurunu_bildirib_video-2669870",
        "title": "\nVolodimir Zelenski Azərbaycanın göstərdiyi humanitar yardıma görə təşəkkürünü bildirib VİDEO ",
        "time": "\n21.06.2023 [23:27] ",
        "content": "Kiyev, 21 iyun, AZƏRTAC\n\nAzərbaycanın Ukraynada yeni təyin olunmuş səfiri Seymur Mərdəliyev etimadnaməsini Prezident Volodimir Zelenskiyə təqdim edib.\n\nAZƏRTAC Ukraynanın Prezident Ofisinin saytına istinadla xəbər verir ki, səfir Seymur Mərdəliyevi Ukraynada diplomatik fəaliyyətə başlaması münasibətilə təbrik edən Volodimir Zelenski Azərbaycanın Ukraynanın ərazi bütövlüyü və suverenliyinə verdiyi dəstəyə görə minnətdarlığını bildirib.\n\nVolodimir Zelenski Azərbaycan Prezidenti İlham Əliyevə ən səmimi təbriklərini çatdırıb və onların Kişineudakı son görüşlərinin məhsuldar keçdiyini, qarşılıqlı maraq doğuran bir çox məsələləri müzakirə edə bildiklərini qeyd edib: “Xüsusilə, biz Azərbaycanın İrpen şəhərinin bərpasında iştirakına razılaşdıq”.\n\n“Bizim komandalarımız artıq bu sazişin həyata keçirilməsi üzərində işləyir. Bu, Ukraynanın müharibədən sonrakı bərpasına konkret töhfə olacaq”, - deyə dövlət başçısı vurğulayıb.\n\nUkrayna Prezidenti, həmçinin Rusiyanın təcavüzündən əziyyət çəkən ukraynalıların Azərbaycanda səmimi qəbuluna görə təşəkkür edib.\n\nO, Rusiyanın silahlı təcavüzünün nəticələrinin, xüsusən də Rusiya Federasiyasının Kaxovka Su Elektrik Stansiyasında törətdiyi texnogen fəlakətin aradan qaldırılmasında Azərbaycanın göstərdiyi humanitar yardıma görə minnətdarlığını bildirib. Volodimir Zelenski Azərbaycanın Ukrayna sülh formulunun həyata keçirilməsində fəal iştirakına və Qlobal Sülh Sammitində iştirakına ümid etdiyini söyləyib.\n\nPrezident Azərbaycan iş adamlarını indidən infrastruktur və enerji layihələrinin icrasına qoşulmağa dəvət edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/nazir_ceyhun_bayramov_ukraynali_hemkari_ile_gorusub-2669849",
        "title": "\nNazir Ceyhun Bayramov ukraynalı həmkarı ilə görüşüb ",
        "time": "\n21.06.2023 [22:55] ",
        "content": "Bakı, 21 iyun, AZƏRTAC\n\nİyunun 21-də Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Birləşmiş Krallığa işgüzar səfəri çərçivəsində Ukraynanın xarici işlər naziri Dmitro Kuleba ilə görüşüb.\n\nXarici İşlər Nazirliyindən AZƏRTAC-a bildirilib ki, görüşdə iki ölkə arasında mövcud ikitərəfli və çoxtərəfli əməkdaşlıq gündəliyində duran aktual məsələlər, Ukraynada vəziyyət və bölgəmizdə postmünaqişə səyləri müzakirə olunub.\n\nNazir Ceyhun Bayramov Azərbaycan və Ukrayna arasında diplomatik münasibətlərin qurulmasından ötən illər ərzində iki ölkənin müxtəlif, o cümlədən siyasi, iqtisadi, mədəni, humanitar və s. sahələr üzrə ikitərəfli və çoxtərəfli əməkdaşlığın genişləndirilməsi istiqamətində mühüm nailiyyətlər əldə olunduğunu bildirib. Nazir Ukraynanın ərazi bütövlüyünü və suverenliyini hər zaman dəstəkləyən Azərbaycanın Ukrayna ətrafında yaranmış böhran ilə əlaqədar göstərdiyi humanitar yardımları bundan sonra da davam etdirəcəyini bildirib.\n\nCeyhun Bayramov, həmçinin bölgədə mövcud vəziyyət, postmünaqişə dövründə Azərbaycanın sülh və quruculuq səyləri, Azərbaycan və Ermənistan arasında münasibətlərin normallaşdırılması istiqamətində atılan addımlar, mövcud çağırışlar barədə qarşı tərəfi ətraflı məlumatlandırıb.\n\nNazir Dmitro Kuleba Azərbaycan və Ukrayna arasında ikitərəfli və çoxtərəfli əməkdaşlıqdan məmnunluqla bəhs edərək, bu istiqamətdə iki ölkənin liderləri arasında intensiv xarakter daşıyan təmasların rolunu vurğulayıb. Azərbaycanın Ukraynaya göstərdiyi humanitar yardım məmnunluqla və minnətdarlıqla qeyd olunub.\n\nGörüşdə, həmçinin qarşılıqlı maraq doğuran digər məsələlər ətrafında fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/nazir_ceyhun_bayramov_ukrayna_berpa_konfransinda_chixis_edib-2669780",
        "title": "\nNazir Ceyhun Bayramov Ukrayna Bərpa Konfransında çıxış edib ",
        "time": "\n21.06.2023 [21:19] ",
        "content": "Bakı, 21 iyun, AZƏRTAC\n\nİyunun 21-22-də Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Birləşmiş Krallığa işgüzar səfəri çərçivəsində Ukrayna Bərpa Konfransında iştirak və çıxış edib.\n\nXarici İşlər Nazirliyindən AZƏRTAC-a bildirilib ki, nazir Ceyhun Bayramov çıxışında çoxsaylı insan tələfatı və humanitar fəlakətə səbəb olan Ukrayna ətrafında yaranmış vəziyyətin Avropada sülh və təhlükəsizliyə böyük təhdid olduğunu bildirib. Bu xüsusda, Azərbaycanın yaranmış bu böhranın Ukraynanın suverenliyi və ərazi bütövlüyü çərçivəsində ən qısa zamanda həllini tapmasını dəstəklədiyi qeyd olunub.\n\nNazir Ceyhun Bayramov, Azərbaycanın vəziyyətin gərginləşdiyi ilk günlərdən, 2022-ci il fevralın 27-dən başlayaraq Ukraynaya ilk humanitar yardımlarını göndərdiyini diqqətə çatdırıb. Ceyhun Bayramov Azərbaycanın ötən əsrin 90-cı illərindəki acı təcrübəsinə istinadən müharibə və münaqişə dövründə mülki əhalinin, xüsusilə də uşaqların cəmiyyətin ən həssas seqmentlərindən birini təşkil etdiyini yaxşı anladığımızı bildirib. Bu xüsusda, ölkəmiz tərəfindən Ukraynadan olan 100 uşağa tibbi və sosial-psixoloji reabilitasiya xidmətlərinin göstərildiyi, ilin sonuna qədər bu rəqəmin iki dəfə artırılmasının planlaşdırıldığı qeyd edilib.\n\nAzərbaycanın postmünaqişə dövründə bərpa və yenidənqurma təcrübəsinə istinad edən nazir Ceyhun Bayramov, Ermənistan işğalından azad olunmuş ərazilərdə genişmiqyaslı quruculuq işlərinin aparıldığını qeyd edib. Bu xüsusda, Ermənistan tərəfindən dəqiq mina xəritələrinin verilməməsinin, habelə mina təhdidinin davam etdirilməsinin görülən işlərə hədə törətdiyi diqqətə çatdırılıb. Mövcud çətinliklərə baxmayaraq, Azərbaycanın mina təmizləmə sahəsində də Ukrayna üçün avadanlıq təmin etmək niyyətində olduğu bildirilib.\n\nNazir Ceyhun Bayramov, Azərbaycanın postmünaqişə dövründə bərpa işləri ilə bağlı təcrübəsini və dəstəyini əsirgəmədiyini diqqətə çatdıraraq, ölkəmizin artıq Ukraynada aparılan bir sıra quruculuq işlərinə, o cümlədən İrpin şəhərində məktəbin bərpa edilməsinə dəstək göstərdiyini qeyd edib.\n\nUkraynada bərpa və yenidənqurma səylərinə göstərdiyimiz dəstəyimizin bundan sonra da davam etdiriləcəyi bildirilib."
    },
    {
        "url": "https://azertag.az/xeber/qerbi_azerbaycan_movzusu_ile_bagli_beyanname_aspa_nin_resmi_senedi_kimi_derc_olunub-2667689",
        "title": "\nQərbi Azərbaycan mövzusu ilə bağlı bəyannamə AŞPA-nın rəsmi sənədi kimi dərc olunub ",
        "time": "\n20.06.2023 [13:02] ",
        "content": "Bakı, 20 iyun, AZƏRTAC\n\nQərbi Azərbaycan İcmasının Gənclər Birliyinin sədr müavini, Avropa Şurası Parlament Assambleyasında (AŞPA) Azərbaycan nümayəndə heyətinin üzvü, AŞPA-nın İnsan Hüquqları üzrə alt-komitəsinin sədri Kamal Cəfərovun Qərbi Azərbaycan mövzusu ilə bağlı irəli sürdüyü yazılı bəyannamə Assambleya üzvlərinin yetərli sayda dəstəyini əldə edərək AŞPA-nın rəsmi sənədi kimi dərc olunub.\n\nBu barədə AZƏRTAC-a Qərbi Azərbaycan İcmasından məlumat verilib.\n\nBildirilib ki, 10 dövlətdən (Almaniya, Avstriya, Azərbaycan, İtaliya, Latviya, Niderland, Polşa, Rumıniya, Türkiyə Ukrayna) olan, AŞPA-nın 3 siyasi qrupu təmsil edən 31 üzvünün imzaladığı yazılı bəyannamə Avropa Şurası və beynəlxalq ictimaiyyəti Ermənistandan qovulmuş azərbaycanlıların geri qayıtmaq hüququnu dəstəkləməyə və AŞPA məruzəçilərini bu məsələni öz gündəliyinə daxil etməyə çağırır. Sənəddə Ermənistan hökumətindən öz doğma torpaqlarından qovulmuş azərbaycanlıların təhlükəsiz şəkildə geri qayıdışının təmin edilməsi, onların təhlükəsizliyinin zəmanət altına alınması, beynəlxalq missiyaların bu prosesə kömək qismində göndərilməsinə razılıq verməsi tələb olunur.\n\nQərbi Azərbaycan İcması bu sənədi Ermənistandan qovulmuş azərbaycanlıların təhlükəsiz və ləyaqətli şəkildə qayıtmasına dəstəyin artması istiqamətində mühüm addım hesab edir.\n\nYazılı bəyannamənin tam mətni aşağıdakı kimidir:\n\nDoğma torpaqlarından qovulmuş azərbaycanlıların geri qayıtmaq hüququnun müdafiəsi və ədalətin təmin edilməsi\n\nBiz bu sənədi imzalayanlar olaraq etnik təmizləmə və məcburi kütləvi deportasiya nəticəsində azərbaycanlıların məruz qaldığı haqsızlıqlardan dərin narahatlıq hissi keçirərək,\n\nErmənistanda azərbaycanlılara qarşı etnik təmizləmənin dövlət orqanları tərəfindən sistemli şəkildə həyata keçirildiyini nəzərə alaraq,\n\nAzərbaycan mədəni irsinin Ermənistanda sistemli şəkildə məhv edilməsindən dərin narahatlığı ifadə edərək və bu ölkəyə faktaraşdırıcı missiya göndərməsi istiqamətində UNESCO-ya çağırışları xatırladaraq,\n\nGeri qayıtmaq hüququnun Ümumdünya İnsan Hüquqları Bəyannaməsində və digər beynəlxalq sənədlərdə təsbit edildiyini vurğulayaraq,\n\n1989-cu ildə yaradılmış Qərbi Azərbaycan İcmasını (İcma) öz doğma torpaqlarından qovulmuş azərbaycanlıları təmsil edən birləşdirici səs kimi tanıyaraq,\n\nİcmanın Ermənistana dialoq təklifini alqışlayaraq,\n\nİcmanın dövlətlərin ərazi bütövlüyü və suverenliyi prinsiplərini dəstəkləməsini təqdir edərək,\n\nİcmanın öz evlərinə qayıtdıqdan sonra ermənilərlə dinc yanaşı yaşamaq istəyini də yüksək qiymətləndirərək,\n\nBiz Avropa Şurasını Ermənistandan qovulmuş azərbaycanlıların geri qayıtmaq hüququnu dəstəkləməyə çağırırıq,\n\nAvropa Şurası Parlament Assambleyasının məruzəçilərini Ermənistandan qovulmuş azərbaycanlıların geri qayıtmaq hüququnu müzakirə etməyə çağırırıq,\n\nİcmanın dialoq çağırışlarına cavab verməsi, azərbaycanlıların öz doğma torpaqlarına təhlükəsiz geri qayıdışını təmin etməsi, onların təhlükəsizliyini zəmanət altına alması, beynəlxalq missiyaların bu prosesə kömək qismində göndərilməsinə razılıq verməsi üçün Ermənistan Respublikası hökumətinə çağırış edirik."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_xarici_isler_naziri_birlesmis_kralliga_isguzar_sefere_gedib-2666096",
        "title": "\nAzərbaycanın xarici işlər naziri Birləşmiş Krallığa işgüzar səfərə gedib ",
        "time": "\n19.06.2023 [12:12] ",
        "content": "Bakı, 19 iyun, AZƏRTAC\n\nİyunun 19-da Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Birləşmiş Krallığa işgüzar səfərə yola düşüb.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildirilib ki, səfər çərçivəsində nazir Ceyhun Bayramovun Azərbaycan ilə Birləşmiş Krallıq arasında strateji dialoqda, eləcə də Ukrayna Bərpa Konfransında iştirakı nəzərdə tutulub.\n\nSəfər çərçivəsində nazirin bir sıra yüksək səviyyəli rəsmilərlə ikitərəfli görüşləri, beyin mərkəzlərində çıxışları planlaşdırılır."
    },
    {
        "url": "https://azertag.az/xeber/ermenilerin_lachindaki_texribatinin_esl_sebebi___rusiya_ve_fransanin_birge_plani____serh-2663918",
        "title": "\nErmənilərin Laçındakı təxribatının əsl səbəbi – Rusiya və Fransanın birgə planı –  ŞƏRH  ",
        "time": "\n16.06.2023 [18:16] ",
        "content": "Bakı, 16 iyun, AZƏRTAC\n\nİyunun 15-də Ermənistan silahlı qüvvələrinin \"Laçın\" dövlət sərhəd-buraxılış məntəqəsində həyata keçirdiyi təxribat məqsədyönlü xarakter daşıyırdı və bunun baş verməsində kənar qüvvələrin maraqlı olduğu ortadadır. Hərbi qulluqçumuzun yaralanması ilə nəticələnmiş təxribat Azərbaycanın suverenliyinə qarşı təcavüzün davamı kimi qəbul olunmalıdır. Azərbaycan dövləti tərəfindən sərhəd-buraxılış məntəqəsinin uğurlu fəaliyyətinin təşkil olunması, erməni sakinlərin təhlükəsiz və sərbəst keçidi müəyyən qüvvələrin maraqlarına cavab vermir. Buraxılış məntəqəsindən erməni sakinlərin heç bir çətinlik olmadan sərbəst hərəkətini həzm edə bilməyən dairələr Ermənistan-Azərbaycan münasibətlərini daha da pisləşdirməklə, gərginlik yaratmaqla sülh prosesinə mane olmaq istəyirlər.\n\nBu sözləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı İltizam Yusifov deyib.\n\nO bildirilib ki, hazırda Azərbaycanla Ermənistan arasında gedən danışıqlar, sülh prosesinin intensivləşməsi həm Rusiyanı, həm də Ermənistandakı rusiyapərəst qüvvələri ciddi narahat edir. Bu təxribatın məhz sülh prosesinə zərbə vurmaq məqsədilə törədildiyinə yüksək əminlik var. Eyni zamanda, hazırda cərəyan edən proseslər Qarabağda yaşayan ermənilərin cəmiyyətimizə inteqrasiyası üçün yaxşı zəmin yaradıb və qarşıdan gələn dövrdə bu istiqamətdə irəliləyiş olması qaçılmazdır. Vəziyyətin bu istiqamətdə inkişafı Ermənistandakı rusiyapərəstlərin maraqları ilə üst-üstə düşmür. Ermənistanın müxtəlif strukturlarında, o cümlədən hərbi sahədə mövqeləri güclü olan bu qrup hər vəchlə sülhün bərqərar edilməsinə, ermənilərin inteqrasiyasına, bölgədə sabitliyin və təhlükəsizliyin təmin olunmasına zərbə vurmağa çalışırlar.\n\n“Hesab edirəm ki, postda baş vermiş təxribata cavab olaraq Azərbaycan Qarabağdan Ermənistana gediş-gəlişə nəzarəti gücləndirməlidir. Ermənistan təxribata görə məsuliyyəti üzərinə götürməli, təxribatı törədənlər məsuliyyətə cəlb olunmalıdır. Qarabağdakı ermənilərin sosial ehtiyaclarının ödənilməsinə gəlincə, onlar bizim vətəndaşlardır və Bakı onların təminatını həyata keçirmək imkanındadır. Nəhayət, biz Xankəndiyə daxil olmalıyıq və oradakı insanları ayrı-ayrı qüvvələrin təsir dairəsindən çıxarmalıyıq. Qarabağdakı ermənilər dinc, təhlükəsiz yaşamaq istəyirlər, onlar müharibədən, təxribatlardan, alət olmaqdan beziblər. Otuzillik kölə həyatı onları yorub. Nəhayət, Bakı Qarabağ ermənilərinə kömək əlini uzatmalıdır”, - deyə İltizam Yusifov vurğulayıb.\n\nO qeyd edib ki, bütün hallarda Azərbaycan Ordusu keçid məntəqəsində baş vermiş xoşagəlməz hadisəni törədənləri cəzalandırmalıdır. Yayılan məlumata görə, əsgərimizi yaralayan erməni snayperlər məhv edilib. Ötən gün sərhəddə baş vermiş atışmalar ona dəlalət edir ki, ordumuzun qisas zərbəsi çox ölümcül olub. Münaqişənin eskalasiyasının genişlənməsi Ermənistan üçün yaxşı heç nə vəd etmir. Ermənistan sülh sazişi üzrə danışıqlar prosesini tamamilə şübhə altına alır. Erməni ordusu sərhəddən bir neçə kilometr uzaqlaşdırılmalı, orada bufer zona yaradılmalıdır ki, gələcəkdə dinc sakinlərimiz atəşə tutulmasın.\n\n“Fransanın xarici işlər naziri Katrin Kolonna bir neçə gün öncə Laçın yolunun guya bağlı olmasını bəhanə edərək Avropa İttifaqını Azərbaycana qarşı sanksiyalara çağırmışdı. Sözdə Cənubi Qafqazda sülh prosesini dəstəkləyən Fransa, əslində, Ermənistanı Azərbaycana qarşı aqressiv siyasət yürütməyə sürükləyir. Ermənistan, Rusiya və Fransa Azərbaycanın Laçın yolunda nəzarət-buraxılış məntəqəsi yaratmasından ciddi şəkildə narahatdırlar. Son məlumatlara görə, Fransa Ermənistanı silahlandırmağa da başlayıb. Rəsmi Parisin Ermənistana 50 ədəd zirehli texnika tədarük edəcəyi bildirilir.\n\nUkrayna müharibəsində dalana dirənən Rusiya isə Qərbin Ermənistanda möhkəmlənməsini qəbul edə bilmir. ABŞ və bəzi Avropa ölkələri Rusiyanı təkcə Ermənistandan deyil, ümumiyyətlə, Cənubi Qafqazdan sıxışdırıb çıxarmaq istəyirlər.\n\nBu gün Azərbaycan dövləti, müzəffər Ordumuz hər cür təhdidin, təxribatın qarşısını almaq gücündədir”, - deyən deputat dövlətimizin bu proseslərdən qalib çıxacağına inamını ifadə edib."
    },
    {
        "url": "https://azertag.az/xeber/siyasi_serhchi_prezident_erdoganin_sechkilerden_sonra_ilk_seferini_azerbaycana_etmesi_munasibetimize_xususi_status_verir-2662478",
        "title": "\nSiyasi şərhçi: Prezident Ərdoğanın seçkilərdən sonra ilk səfərini Azərbaycana etməsi münasibətimizə xüsusi status verir ",
        "time": "\n15.06.2023 [17:38] ",
        "content": "Bakı, 15 iyun, AZƏRTAC\n\nYeni dünya düzəni dövründə geosiyasi mənzərənin dəyişməsi dünyada baş verən hadisələrin sonrakı dinamikasına, bəzi dövlətlərin, xüsusən də Türkiyənin güc balansına və xarici siyasət istiqamətlərinə mühüm təsir göstərib. Son zamanlar Türkiyə diplomatiyası bu ölkənin xarici siyasətinin fəallığı ilə xarakterizə olunur ki, bu da, ilk növbədə, onun geosiyasi və iqtisadi mövqelərinin möhkəmlənməsi ilə bağlıdır. Bu günə qədər beynəlxalq aləmdə demək olar ki, bütün məsələlərdə, xüsusən də Yaxın Şərqdə gedən proseslər kontekstində türk amili mühüm rol oynayıb. Rəsmi Ankara öz xarici siyasət kursunu fəal şəkildə formalaşdırmağa, geniş spektrli məsələlər üzrə maraqlarını müəyyənləşdirməyə çalışır. Şübhəsiz ki, Azərbaycan Türkiyənin beynəlxalq əlaqələr sistemində xüsusi yer tutur. İki ölkə arasında münasibətlərin qədim tarixi və hüquqi bazası var. Seçkilərdə inamlı qələbə qazanan Rəcəb Tayyib Ərdoğanın ilk dövlət səfərinin Azərbaycana olması münasibətimizə xüsusi status verir. İki qardaş ölkənin əlaqələri həm də dünyada yeni münasibətlər modelidir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında beynəlxalq əlaqələr üzrə siyasi şərhçi Masil Dəmirov söyləyib.\n\nAzərbaycan ilə Türkiyə arasında münasibətlərin qədim tarixinin olduğunu, ortaq köklərin, dil, dini birliyin, oxşar mədəniyyətlərin, adət-ənənələrin bu əlaqələri şərtləndirən amillər olduğunu vurğulayan M.Dəmirov qeyd edib: “Türkiyə və Azərbaycan tarixinin ən çətin dövrlərində bir-birinə dəstək olublar. Hər iki tərəf Azərbaycan-Türkiyə münasibətlərinin inkişafında maraqlıdır. Əgər Türkiyə Azərbaycan üçün beynəlxalq aləmdə müttəfiq və dayaqdırsa, Azərbaycan dövlətinin gücü Ankaranın dünya siyasətində gücünün və rolunun artması deməkdir. Ona görə də bu iki dövlət arasında münasibətləri beynəlxalq hüquq normalarından irəli gələn prinsiplər əsasında inkişaf etdirmək lazımdır. Heydər Əliyevin “Bir millət, iki dövlət”, Mustafa Kamal Atatürkün “Azərbaycanın sevinci sevincimiz, kədəri kədərimizdir” tezisləri, Prezident İlham Əliyevin isə “Bir millət, iki dövlət, bir yumruq” kəlamı həm Türkiyədə, həm də Azərbaycanda ikitərəfli münasibətlərin bu gününü və perspektivlərini dəqiq ifadə edən ən mükəmməl düstur kimi qəbul edilir”.\n\nQardaş Türkiyədə faciəyə səbəb olan güclü zəlzələ nəinki qardaş ölkə, həmçinin bütün dünya üçün bir sınaq oldu. Azərbaycan hökumətinin və xalqının zəlzələ baş verən andan qardaş Türkiyəyə göstərdiyi diqqət və qayğı ölkələrimizin həm sevincli, həm də kədərli günlərdə daim bir-birinin yanında olduğunu bir daha sübut etdi. 2020-ci ildə 44 günlük İkinci Qarabağ müharibəsi dövründə ilk saatlardan başlayaraq son günə qədər başda Rəcəb Tayyib Ərdoğan olmaqla, bütün türk xalqı Azərbaycana göstərdiyi siyasi və mənəvi dəstək, 2021-ci ilin iyununda Qarabağın tacı olan Şuşada imzalanan Bəyannamə əlaqələrimizin rəsmən müttəfiqlik səviyyəsinə qalxmasından, son 20 ildə qardaş ölkənin keçdiyi böyük və şərəfli yoldan, dünyada söz sahibi olmasından, güc mərkəzinə çevrilməsindən, eyni zamanda, Ankaranın beynəlxalq aləmdəki nüfuzundan xəbər verir. Türkiyədə davamlı sabitliyin təmin olunması, ölkənin inkişafı bütün Türk dünyası üçün önəmli şərtdir.\n\nTürkiyə dövlətinin xarici siyasətinin əsas istiqamətləri milli təhlükəsizliyin təmin edilməsi, dövlətin iqtisadi və siyasi gücünün artırılması, beynəlxalq mövqelərinin möhkəmləndirilməsidir. Son onilliklərdə qardaş ölkənin regional və qlobal səviyyədə nüfuzunun artması dünyada güc balansının formalaşmasına ciddi təsir göstərir. Nadir geostrateji mövqeyə malik Türkiyə Balkan regionu, Qara dəniz, Yaxın Şərq və Aralıq dənizi ölkələri üzərində ciddi təsir imkanlarına malikdir. Yaxın Şərqin ən böyük silahlı qüvvələrinə, NATO-nun isə ikinci böyük ordusuna, dinamik iqtisadiyyatına və əhəmiyyətli xarici siyasət çəkisinə malik Türkiyə regional və dünya siyasətində mühüm rol oynayır.\n\nRusiya ilə Ukrayna arasında hərbi münaqişə fonunda Ankaranın dünya siyasətində artan rolu getdikcə özünü büruzə verir. Münaqişənin ilk günlərində Türkiyə münaqişə tərəfləri arasında vacib vasitəçi oldu. Ankara həm Moskva, həm də Kiyevlə yaxşı münasibətlər saxlayır. Türkiyə Moskva və Kiyev arasında yaz danışıqlarının platformasına çevrildi, İsveç və Finlandiyanın NATO-ya daxil olması üçün şərtlər irəli sürdü, Ukrayna taxılının ixracının təşkilində yaxından iştirak etdi, Rusiya ilə Ukrayna arasında əsir mübadilələrində vasitəçi rolu oynadı. Bu gün də Türkiyə iki ölkə arasında gələcək sülh danışıqları üçün ən çox ehtimal edilən məkan olaraq qalır.\n\nTürkiyənin müdafiə sənayesinin inkişafı onu silah bazarında mühüm oyunçuya çevirib. Türkiyə istehsalı olan “Bayraktar TB-2” döyüş pilotsuz uçan aparatları son illərdə çoxsaylı münaqişələrdə özünü doğruldub. “Bayraktar”ların münasib qiyməti Türkiyəni bahalı hərbi texnika ala bilməyən ölkələr üçün unikal tərəfdaş edir.\n\nQeyd edilib ki, silahlı qüvvələrinin döyüş hazırlığına görə Türkiyə dünyanın ilk onluğuna daxildir. Ankara hərbi xərcləri artırmaqdadır. Son 10 ildə bu xərclər təqribən iki dəfə artaraq ildə təxminən 20 milyard dollar təşkil edir.\n\nMövcud qeyri-sabit regional və beynəlxalq mühitdə Türkiyənin xarici siyasəti ölkənin maraqlarını qorumaqla yanaşı, davamlı sülh və inkişaf üçün şərait yaratmağı hədəfləyir, ətrafda sülh, firavanlıq və sabitliyin qurulmasına öz töhfəsini verir. Türkiyə Cümhuriyyətinin qurucusu Mustafa Kamal Atatürk tərəfindən irəli sürülmüş “Yurdda sülh, dünyada sülh” hədəfini rəhbər tutaraq, türk xalqının təşəbbüskar ruhu və humanitar dəyərləri Prezident Rəcəb Tayyib Ərdoğanın fəaliyyətində əksini tapır."
    },
    {
        "url": "https://azertag.az/xeber/nizami_gencevi_beynelxalq_merkezinin_bmt_rehberliyi_ile_toplantisi_kechirilib-2661338",
        "title": "\nNizami Gəncəvi Beynəlxalq Mərkəzinin BMT rəhbərliyi ilə toplantısı keçirilib ",
        "time": "\n14.06.2023 [19:32] ",
        "content": "Bakı, 14 iyun, AZƏRTAC\n\nNyu-York şəhərində BMT-nin Baş katibi Antonio Quterreş və Nizami Gəncəvi Beynəlxalq Mərkəzinin üzvləri ilə “Ümumi gündəliyimiz: Multilateralizmin yenidən işə salınması” mövzusuna həsr olunmuş ikigünlük ali səviyyəli toplantı keçirilib. Toplantı çərçivəsində Mərkəzin üzvləri BMT təşkilatlarının əsas rəhbərləri ilə də görüşlər keçirib.\n\nBu barədə AZƏRTAC-a Nizami Gəncəvi Beynəlxalq Mərkəzindən məlumat verilib.\n\nBildirilib ki, görüşdə Antonio Quterreş Nizami Gəncəvi Beynəlxalq Mərkəzin və üzvlərinin davamlı sülhün və təhlükəsizliyin qurulması istiqamətində BMT və BMT Baş katibinin fəaliyyətini dəstəkləməsini yüksək qiymətləndirərək, reallaşdırdığı layihələri vurğulayıb.\n\nToplantıda müzakirə olunan mövzular sırasında multilateralizmin gücləndirilməsi, süni intellektin tənzimlənməsi ilə bağlı fəaliyyətlər, Ukrayna müharibəsi, Qərbi Balkan və Qafqaz regionları, Qarabağda yenidənqurma layihələri, beynəlxalq sülh və təhlükəsizlik, Dayanıqlı İnkişaf Məqsədlərinin tətbiq edilməsi məsələləri yer alıb.\n\nBununla yanaşı, toplantıda Mərkəz və BMT arasındakı birgə fəaliyyətin genişləndirilməsi, gələcək layihə və tədbirlər də müzakirə olunub. Mərkəzin hər il həyata keçirdiyi Qlobal Bakı Forumunun BMT-nin və qlobal gündəliyinin və BMT Baş katibinin ən böyük dəstəkçilərindən biri olacağı ilə bağlı danışıqlar aparılıb.\n\nToplantıda Mərkəzin həmsədri İsmayıl Seragəldin, Xorvatiyanın sabiq prezidenti İvo Yosipoviç, Serbiyanın sabiq Prezidenti Boris Tadiç, Bolqarıstanın sabiq Prezidenti Petar Stoyanov, İsrailin sabiq xarici işlər naziri Tzipi Livni, Avstriyanın sabiq kansleri Verner Fayman, Çex Respublikasının sabiq Baş naziri Yan Fişer, BMT Baş Assambleyasının 75-ci prezidenti Volkan Bozkır, Bosniya və Herseqovinanın sabiq Baş naziri Zlatko Laqumdziya, Monteneqronun sabiq Baş naziri İqor Luksiç, “ExxsonMobil” şirkətinin sabiq vitse-prezidenti, İnsan Alverinə Qarşı Qlobal Kampaniyanın rəhbəri Cin Baderşnayder, Maltanın sabiq Baş naziri Cozef Muskat, Rumıniyanın sabiq Baş nazir müavini Ana Birçal, Gürcüstanın sabiq Baş nazir müavini Eka Tkeşelaşvili, Amerikanın xarici siyasəti üzrə milli komitənin prezidenti və icraçı direktoru Syuzan Eliot, Nizami Gəncəvi BM-nin Baş katibi Rövşən Muradov iştirak ediblər.\n\nQeyd edək ki, Mərkəzin üzvləri BMT Baş Assambleyasının cari prezidenti Ksaba Körösi və 78-ci prezidenti Dennis Fransis, BMT-nin Sivilizasiyalar Alyansının Ali Nümayəndəsi Migel Angel Moratinos, BMT İnkişaf Proqramının Administratoru Açim Steyner və BMT-nin Qadınlar təşkilatının baş direktoru Sima Sami İskəndər ilə də müzakirələr keçirilib."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_metbuatinda_15_iyun___milli_qurtulus_gunu_ile_bagli_meqale_yerlesdirilib-2661143",
        "title": "\nUkrayna mətbuatında 15 İyun - Milli Qurtuluş Günü ilə bağlı məqalə yerləşdirilib ",
        "time": "\n14.06.2023 [18:01] ",
        "content": "Kiyev, 14 iyun, AZƏRTAC\n\nUkraynanın “Kyiv Diplomatic” saytında soydaşımız, “Ukrayna Azərbaycanlıları Alimlər Şurası” ictimai təşkilatının sədri, hüquq elmləri doktoru professor Arif Quliyevin 15 İyun - Milli Qurtuluş Günü ilə bağlı Ümummilli Lider Heydər Əliyevə həsr olunmuş məqaləsi yerləşdirilib.\n\nAZƏRTAC xəbər verir ki, məqalədə Azərbaycan xalqının həyatında bir çox əlamətdar hadisələrin Heydər Əliyevin adı ilə bağlı olduğu qeyd edilir. Bildirilir ki, bu dahi, müdrik və qətiyyətli insanın liderliyi olmasaydı, gənc dövlətin taleyini təsəvvür etmək çətin olardı.\n\n“1993-cü ildə Heydər Əliyevin hakimiyyətə qayıtması ilə Azərbaycanda həyatın bütün sahələrində kəskin donuş baş verdi. Respublikada ictimai-siyasi sabitlik bərqərar oldu, parçalanma və dövlət çevrilişi təhlükəsi aradan qalxdı və hər şeydən mühüm olanı, Heydər Əliyev milli həmrəyliyə nail olmaqla öz doğma xalqını vahid ideologiya ətrafında birləşdirə, sabaha inam hissi aşılaya bildi. Heydər Əliyevin müstəqil və sabit dövlət quruculuğu istiqamətində atdığı addımlar sayəsində Azərbaycanın milli maraqlarının keşiyində durmağa qadir olan Milli Ordu yaradıldı. O, monolit diaspor təşkilatlarının yaradılmasına böyük diqqət yetirirdi. Heydər Əliyev Azərbaycanın müstəqilliyinin qorunub saxlanılması üçün əlindən gələni əsirgəmirdi, 1994-cü ilin mayında isə Ermənistan-Azərbaycan münaqişəsi zonasında atəşkəsə nail oldu”, - deyə məqalədə qeyd olunur.\n\nMüəllif daha sonra yazır: “Ümummilli Lider Heydər Əliyev siyasi kursda davamlılığın möhkəm əsasını qoydu. Heydər Əliyevin dövlət quruculuğu və iqtisadi dirçəliş sahəsində gərgin əməyi nəticəsində Azərbaycan Ulu Öndərin siyasi kursunun layiqli davamçısı Prezident İlham Əliyevin rəhbərliyi ilə dünyanın sürətlə inkişaf edən dövlətləri sırasına daxil olub.\n\nİyunun 15-i Azərbaycan tarixinə Milli Qurtuluş Günü kimi daxil olub və bu, bütün Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin çox qısa müddətdə hakimiyyətə gəlməsi ilə bağlıdır. Bununla da Ulu Öndər Azərbaycanı iqtisadi və siyasi böhrandan çıxararaq müstəqil güclü dövlətə çevirdi. Heydər Əliyev siyasətinin layiqli davamçısı, onun vəsiyyətlərini yerinə yetirən Prezident İlham Əliyevin mötəbər təşkilatlarda parlaq çıxışları, erməni millətçiləri üzərində aparılan debatlarda rəhbərlik etdiyi qrupun inamlı qələbələri Azərbaycanda haqlı qürur hissi doğurur”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/irpen_seherinin_meri_azerbaycan_ukrayna_uchun_dost_qardas_olkedir_video-2655779",
        "title": "\nİrpen şəhərinin meri: Azərbaycan Ukrayna üçün dost, qardaş ölkədir VİDEO ",
        "time": "\n10.06.2023 [17:10] ",
        "content": "İrpen, 10 iyun, AZƏRTAC\n\nAzərbaycanın Ukraynaya təyin olunan yeni səfiri Seymur Mərdəliyev İrpen şəhərinə səfər edib.\n\nAZƏRTAC xəbər verir ki, əvvəlcə Seymur Mərdəliyev İrpen şəhər meri Oleksandr Markuşin və səfirliyin diplomatları Ukraynanın İrpen şəhərində Azərbaycanın görkəmli elm xadimi, oftalmoloq-alim, akademik Zərifə Əliyevanın abidəsi önünə tər çiçəklər düzərək əziz xatirəsini yad ediblər.\n\nSəfir Seymur Mərdəliyev bildirib ki, Azərbaycan Prezidenti İlham Əliyevin tapşırığı əsasında ölkəmiz Ukraynaya, o cümlədən İrpen şəhərinə hər zaman dəstək göstərir və bu dəstək davam etdiriləcək. “İrpen ukraynalılarla yanaşı, azərbaycanlıların da doğma şəhəridir. Burada akademik Zərifə xanım Əliyevanın adını daşıyan küçə, orta məktəb və park var. İrpen Azərbaycan və Ukrayna xalqlarının dostluq körpüsüdür”, - deyə diplomat vurğulayıb.\n\nMer Oleksandr Markuşin çıxışında Azərbaycanı Ukrayna üçün dost, qardaş ölkə kimi qiymətləndirib. “Biz müharibə zamanı Azərbaycanın daimi diqqətini görmüşük. Azərbaycan Prezidenti İlham Əliyevin göstərişi ilə SOCAR-ın Ukraynadakı nümayəndəliyi məktəbi tez bir zamanda əsaslı təmir etdi. Mən müharibə zamanı İrpenə göstərdiyi dəstəyə görə Azərbaycan Prezidenti İlham Əliyevə təşəkkür edirəm”, - deyə mer əlavə edib.\n\nSonra səfir Seymur Mərdəliyev İrpenin müharibə zamanı dağılmış və ziyan görmüş ərazilərinə baxıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nİrpen"
    },
    {
        "url": "https://azertag.az/xeber/ukraynanin_aparici_kiv_leri_azerbaycanin_novbeti_yardimina_genis_yer_ayirib-2654954",
        "title": "\nUkraynanın aparıcı KİV-ləri Azərbaycanın növbəti yardımına geniş yer ayırıb ",
        "time": "\n10.06.2023 [08:35] ",
        "content": "Kiyev, 10 iyun, AZƏRTAC\n\nUkraynanın aparıcı KİV-ləri Azərbaycan Respublikasının Prezidenti İlham Əliyevin tapşırığı ilə Ukraynaya humanitar yardımın və 20 ton yanacağın göndərilməsinə geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “Unian” informasiya agentlikləri, “LB.ua”, “24TV”, “Ukranews“ və digər xəbər portallarında dərc olunan məqalələrdə müxtəlif ləvazimatlardan, o cümlədən nasoslar, boru kəmərləri, rezin qayıqlar və müvafiq geyim əşyalarından ibarət olan bu yardımın Ukraynaya çatdırılacağı vurğulanır. O cümlədən göstərdiyi yardıma görə, Ukrayna rəsmilərinin Azərbaycan dövlətinə təşəkkürü qeyd edilib.\n\nBundan başqa, məqalələrdə Azərbaycan Respublikası Dövlət Neft Şirkəti (SOCAR) tərəfindən Ukraynaya 20 ton yanacaq göndərildiyi yazılır.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_sefiri_etimadnamesinin_suretini_ukrayna_xin_e_teqdim_edib-2654888",
        "title": "\nAzərbaycan səfiri etimadnaməsinin surətini Ukrayna XİN-ə təqdim edib ",
        "time": "\n10.06.2023 [01:55] ",
        "content": "Kiyev, 10 iyun, AZƏRTAC\n\nİyunun 9-da Ukrayna xarici işlər nazirinin müavini Yevgeni Perebiynis Azərbaycanın bu ölkəyə yeni təyin olunmuş səfiri Seymur Mərdəliyevin etimadnaməsinin surətini qəbul edib.\n\nUkrayna Xarici İşlər Nazirliyindən AZƏRTAC-a bildiriblər ki, nazir müavini son vaxtlar ikitərəfli siyasi dialoqun intensivləşməsini müsbət qiymətləndirib və Rusiyanın təcavüzünə qarşı mübarizədə Azərbaycanın Ukraynaya gələcək dəstəyinə ümid etdiyini bildirib, xüsusən də Azərbaycan tərəfini Ukrayna Prezidenti Volodimir Zelenskinin Sülh Formulasına qoşulmağa çağırıb.\n\nYevgeni Perebiynis göstərilən humanitar yardıma, o cümlədən Ukrayna vətəndaşlarının Azərbaycanda reabilitasiyasına və hərbi əməliyyatlar nəticəsində zərər çəkmiş uşaqların istirahətinin təşkilinə dair qərara görə ölkəmizə təşəkkür edib.\n\nSeymur Mərdəliyev öz növbəsində Kaxovka SES-də baş verən partlayışın nəticələrinin aradan qaldırılması üçün Azərbaycan tərəfindən Ukraynaya əlavə humanitar yardımın göndərilməsi barədə məlumat verib. Səfir, həmçinin Azərbaycanın Ukraynanın suverenliyi və ərazi bütövlüyünə davamlı dəstəyinə əminliyini bildirib. Kiyev və Bakı arasında əməkdaşlığı gücləndirməyə hazır olduğunu vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_sefiri_qardas_azerbaycan_xalqinin_desteyini_bir_daha_hiss_edirik-2654768",
        "title": "\nUkrayna səfiri: Qardaş Azərbaycan xalqının dəstəyini bir daha hiss edirik ",
        "time": "\n09.06.2023 [20:39] ",
        "content": "Bakı, 9 iyun, AZƏRTAC\n\nDost Azərbaycan xalqına çox minnətdarıq. Ukraynaya göstərdiyiniz dəstəyi və köməyi növbəti dəfə hiss edirik. Bu gün bu yardım Azərbaycanın paytaxtı Bakıdan Ukraynaya, oradan da fəlakət zonasına çatdırılacaq. Bu yardım bizim üçün çox əhəmiyyətlidir. Bundan əlavə, Azərbaycan tərəfinin ayırdığı 20 ton yanacaq xilasetmə əməliyyatlarında istifadə olunan nəqliyyat vasitələrinə təqdim ediləcək. Bu, bizim strateji tərəfdaşlıq münasibətlərimizin nə dərəcədə inkişaf etdiyini bir daha sübut edir. Bu, Ukrayna və Azərbaycan xalqlarının səmimi dostluğudur. Azərbaycana eşq olsun! Ukraynaya eşq olsun!\n\nAZƏRTAC xəbər verir ki, bu fikirləri Ukraynanın Azərbaycandakı səfiri Vladislav Kanevski iyunun 9-da Bakıdan Ukraynaya humanitar yardımın növbəti partiyasının göndərilməsi mərasimində deyib.\n\nTexnogen fəlakətin miqyasından danışan ukraynalı diplomat xeyli yaşayış məntəqəsinin su altında qaldığını bildirib. “Bu, təqribən 60 min kvadratkilometr sahədə yerləşən yüzə yaxın qəsəbə və kənddir. Baş verən vəziyyət nəticəsində suvarma sistemi dağıdılıb və bu, təxminən yarım milyon kvadratkilometr ərazidə quraqlığa, ciddi fəsadlara gətirib çıxara bilər. Hazırda Ukraynanın nəzarəti altında olan ərazilərdə xilasetmə işləri həyata keçirilir. Bu işlərə həm yerli sakinlər, eləcə də hərbçilər cəlb olunub”, - deyə Vladislav Kanevski bildirib."
    },
    {
        "url": "https://azertag.az/xeber/avropa_azerbaycanin_regionda_vacib_olke_oldugunu_qebul_edir-2647865",
        "title": "\nAvropa Azərbaycanın regionda vacib ölkə olduğunu qəbul edir ",
        "time": "\n05.06.2023 [16:37] ",
        "content": "Bakı, 5 iyun, AZƏRTAC\n\nBu gün Azərbaycan əlverişli coğrafi mövqeyi, regional və beynəlxalq nəqliyyat yollarının üstündə yerləşməsi, təbii resursları, iqtisadi gücü, müəllifi olduğu layihələrin əhəmiyyəti ilə dünyanın diqqət mərkəzindədir. Bu gün dünyanın siyasi xəritəsində elə bir Azərbaycan var ki, onun dəstəyi olmadan, rəyi nəzərə alınmadan hər hansı regional prosesləri müzakirə və həll etmək mümkün deyil. Məhz o səbəbdəndir ki, istənilən mövzulu qlobal danışıqların aparıldığı platformalarda ölkəmiz mütləq təmsil olunur və əsas söz sahibi kimi çıxış edir. Təbii ki, Azərbaycana bu statusu qazandıran Ulu Öndər Heydər Əliyevin müəllifi olduğu siyasi strategiya və dövlətimizin başçısı İlham Əliyevin müdrik idarəçiliyidir. Vaxtilə bəziləri üçün utopik görünən, həyata keçməsinə hətta ən peşəkar ekspertlərin tərəddüdlə yanaşdığı layihələr bu gün dünyada meydan oxuyur. Prezident İlham Əliyev özünün qətiyyəti, səriştəsi, siyasi bilik və bacarığı ilə Azərbaycanı müasir dünyanın yeni çağırışlarına tam cavab verən ölkəyə çevirməyi bacarıb.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Azərbaycan Həmkarlar İttifaqları Konfederasiyasının (AHİK) sədri, Milli Məclisin deputatı Səttar Möhbalıyev deyib.\n\n“İyunun 1-də Moldovanın paytaxtı Kişineuda “Avropa siyasi birliyi” 2-ci Zirvə toplantısının açılış mərasimi keçirildi və dövlətimizin başçısı da tədbirdə iştirak etdi. Qeyd edim ki, müzakirə predmetinə nəzər saldıqda aydın bəlli olur ki, sülh və təhlükəsizliyin təmin edilməsi, enerji təhlükəsizliyinin gücləndirilməsi məsələləri ölkəmiz üçün də son dərəcə aktualdır və bu sahələr Azərbaycan üçün prioritet təşkil edir. Xatırladım ki, uzun illər Ermənistanının işğal siyasətinə məruz qalmış, separatizmdən əziyyət çəkmiş Azərbaycan durmadan dünyaya çağırış edirdi, sülh və təhlükəsizlik naminə səylər göstərirdi. Bəyan edirdi ki, beynəlxalq hüququn prinsiplərinin pozulması, ikili yanaşmalar, laqeyd münasibətlər daha acı nəticələrə və qlobal münaqişələrə səbəb ola bilər. Bu gün artıq dünya, o cümlədən Avropa bu problemlə üz-üzədir, ağır fəsadları getdikcə genişlənir. Odur ki, bütün bunlar Azərbaycanın vaxtilə nə qədər haqlı olduğunu bir daha ortaya qoymuş oldu”, - deyə AHİK sədri bildirib.\n\n“Enerji təhlükəsizliyi məsələsinə gəldikdə isə Azərbaycan bu sahənin önündə gedir. Məlumdur ki, hazırda Avropada enerji böhranı yaşanır və ölkəmizin yüksək dəqiqliklə müəyyənləşdirilmiş enerji siyasəti bu böhranın aradan qaldırılmasında əsas rol oynamaqdadır. Sözsüz ki, bu cür uğurlu siyasət yürüdən, səmərəli layihələrin təşəbbüskarı olan Prezident İlham Əliyevin “Avropa siyasi birliyi”nin Zirvə toplantısında iştirakı, mövzu üzrə Azərbaycanın təcrübəsinin öyrənilməsi labüd idi”, - deyə Milli Məclisin deputatı vurğulayıb.\n\nAHİK sədri əlavə edib ki, dövlətimizin başçısının Kişineuya səfəri çərçivəsində Moldova Prezidenti Maya Sandu, Baş nazir Dorin Reçan və Ukrayna Prezidenti Volodimir Zelenski ilə görüşlər keçirməsi və ikitərəfli məsələlərin müzakirə olunması bu ölkələrlə Azərbaycanın əlaqələrinin inkişafı baxımdan əhəmiyyətlidir."
    },
    {
        "url": "https://azertag.az/xeber/kisineuda_fireng_tesebbusu_ile_her_hansi_teklifin_ireli_surulmemesi_azerbaycanin_fransani_neytrallasdirdigini_gosterir____politoloq-2646158",
        "title": "\nKişineuda “Firəng təşəbbüsü” ilə hər hansı təklifin irəli sürülməməsi Azərbaycanın Fransanı neytrallaşdırdığını göstərir -  Politoloq  ",
        "time": "\n03.06.2023 [17:37] ",
        "content": "Bakı, 3 iyun, AZƏRTAC\n\nPrezident İlham Əliyevin “Avropa siyasi birliyi”nin 2-ci Zirvə toplantısında iştirak etmək üçün Moldovaya səfəri ölkəmizin xarici siyasət səhifələrində parlaq izlər buraxan növbəti uğur kimi dəyərləndirilməldir.\n\nBu sözləri AZƏRTAC-a açıqlamasında Bakı Dövlət Universitetinin Beynəlxalq münasibətlər və iqtisadiyyat fakültəsinin müəllimi, politoloq Sultan Zahidov deyib.\n\nPolitoloq bildirib ki, dövlətimizin başçısı ikigünlük səfər müddətində həm Zirvə toplantısı çərçivəsində, həm də sammitdən kənarda bir sıra mühüm görüşlər keçirib və Azərbaycan-Moldova münasibətlərinin inkişaf perspektivləri ətrafında faydalı müzakirələr aparıb. Həmin görüşlərdə ticari-iqtisadi, enerji, investisiyalar, kənd təsərrüfatı və digər sahələrdə iki ölkə arasında əməkdaşlıq məsələlərinə toxunulub və gələcək münasibətlərin konturları cızılıb.\n\nMoldova və Azərbaycanın beynəlxalq təşkilatlar çərçivəsində daim bir-birinin ərazi bütövlüyünü və suverenliyini dəstəklədiklərini bildirən S.Zahidov qeyd edib ki, ölkələrimiz həm siyasi, həm də iqtisadi sferada yüksək səviyyədə əməkdaşlıq edir. Bu gün də iki ölkə arasında ticari-iqtisadi əlaqələr yüksələn xətlə inkişaf etməkdədir. Bu baxımdan Moldova səfərini Azərbaycanın həm ikitərəfli, həm də çoxtərəfli münasibətlərinin inkişafı baxımından xüsusi əhəmiyyət kəsb etdiyini vurğulamaq məqsədəuyğundur.\n\n“Prezident İlham Əliyevin “Avropa siyasi birliyi”nin Zirvə toplantısına yenidən dəvət olunması, ilk növbədə, Azərbaycanın beynəlxalq aləmdə artan nüfuzuna dəlalət edir. Bu, o deməkdir ki, dünya birliyi İkinci Qarabağ müharibəsindən sonra Azərbaycanın yaratdığı yeni geosiyasi reallığı tanıyır və bu reallıqla hesablaşır. Bu, həm də onu göstərir ki, nəinki enerji təhlükəsizliyi, o cümlədən bütöv Avropanın siyasi-hərbi təhlükəsizliyi və iqtisadi inkişafı kimi məsələlərdə Azərbaycanın çəkisi və rolu yüksək səviyyədə qiymətləndirilir. Azərbaycan artıq regional və qlobal proseslərdə beynəlxalq münasibətlərin fəal aktorlardan birinə çevrilib”, - deyə S.Zahidov diqqətə çatdırıb.\n\nPolitoloq diqqətə çatdırıb ki, Avropa dövlətlərinin sərbəst və qeyri-formal mühitdə aktual mövzular ətrafında müzakirələr aparması üçün ötən il təsis olunan “Avropa siyasi birliyi”nin əsas məqsədi ümumi maraq doğuran məsələlərin həlli üçün siyasi dialoqu və əməkdaşlığı inkişaf etdirmək, Avropa qitəsinin təhlükəsizliyini, sabitliyini və rifahını gücləndirməkdir. Belə bir platformanın yaradılmasında əsas səbəblərdən biri də ATƏT və Avropa Şurası kimi digər Avropa institutlarının hazırda böhran keçirməsi və mövcud təhlükəsizlik çağırışları ilə mübarizə aparmaq iqtidarında olmamasıdır. Məlumdur ki, Avropa Şurasının heç bir məcburetmə mexanizmləri yoxdur və bu günədək əsasən qərəzli, qeyri-obyektiv bəyanatlar verməklə yadda qalıb. ATƏT isə bir zamanlar həm Ermənistan-Azərbaycan, həm də Rusiya-Ukrayna münaqişələrinin həllində qeyri-effektiv olduğundan beynəlxalq münasibətlərdəki statusunu itirib. Bu baxımdan “Avropa siyasi birliyi”nin mövcud təhlükəsizlik problemlərinin həllində, Avropada sülhün və sabitliyin təminində daha effektik təsisat olacağına ümidlər böyükdür. Budəfəki sammit çərçivəsində də təhlükəsizliklə bağlı mühüm məsələlərə, o cümlədən Azərbaycan-Ermənistan sülh prosesinin, Rusiya-Ukrayna müharibəsinin, Balkan yarımadasındakı gərgin siyasi vəziyyətin müzakirəsinə önəm verildi.\n\nZirvə toplantısı çərçivəsində beştərəfli görüşə toxunan politoloq bildirib: “Praqa görüşündən fərqli olaraq, budəfəki görüşdə Almaniyanın da iştirakı Azərbaycana qarşı Fransa tərəfindən nümayiş etdirilən qərəzli mövqeyi neytrallaşdırmaq baxımından xüsusi əhəmiyyət kəsb edir. İstənilən halda bu görüş qeyri-formal xarakter daşıdığından Brüssel formatının strukturuna hər hansı bir dəyişiklik etmək imkanına malik deyil. Bununla belə, bu cür görüşlərin sülh prosesində mövqelərin yaxınlaşdırılması və növbəti görüşlərin keçirilməsinə vəsilə olması baxımından vacib addım olduğunu nəzərə alsaq, Kişineu görüşünü də müsbət qiymətləndirə bilərik. Şarl Mişelin mətbuata açıqlamasında növbəti görüşün iyulun 21-də üçtərəfli formatda Brüsseldə keçiriləcəyini qeyd etməsi əvvəlki tezisin əyani sübutudur. Praqa görüşündən fərqli olaraq, bu dəfə “Firəng təşəbbüsü” ilə hər hansı təklifin irəli sürülməməsi, əslində, Azərbaycanın Fransanı neytrallaşdırdığını və Makronun hazırkı reallığı qəbul etməsinin də işarəsi ola bilər. Bununla belə, Fransanın Cənubi Qafqazda gizli ambisiyaları daim Azərbaycanın nəzərindədir və bu, sözsüz ki, Makronun danışıqlar prosesində qərəzsiz olacağını böyük şübhə altına salır ki, bu səbəbdən Azərbaycan tərəfi Fransanın regiona gətirməyə çalışdığı “Troya atı”na heç bir halda aldanan deyil. Yekun açıqlamada Şarl Mişel, eyni zamanda, görüşdə sülh sazişi və delimitasiya məsələlərinin müzakirə olunduğunu söylədi ki, bu mövzuların müzakirəsi də Azərbaycanın hazırkı mövqeyi ilə üst-üstə düşür. Prezident İlham Əliyevin ötən həftə Laçın şəhərində vurğuladığı kimi, delimitasiya Azərbaycanın ədalətli şərtləri altında həyata keçirilməli və sülh müqaviləsi beynəlxalq şərtlər əsasında tərtib edilməlidir”, - deyə politoloq qeyd edib.\n\nOnun sözlərinə görə, nəticə olaraq son zamanlar ard-arda görüşlərin baş tutması ümumilikdə sülh prosesinin irəliləməsinə müsbət təsir göstərsə də, bir sıra nüansları nəzərə almaqda fayda var. Bu nüanslara Ermənistan rəhbərliyinin sabit siyasi iradəyə malik olmaması səbəbindən fərqli qüvvələrin farvaterində üzməsi və bəzi xarici ünsürlərin sülh prosesinə destruktiv müdaxiləsi aiddir ki, nəticə etibarilə bu maneələrin aradan qalxması, heç şübhəsiz, Cənubi Qafqazda uzun illərdir gözlənilən sülhü təmin edəcək."
    },
    {
        "url": "https://azertag.az/xeber/efiopiyada_azerbaycanin_musteqillik_gunu_ve_umummilli_lider_heyder_eliyevin_100_illik_yubileyi_qeyd_olunub-2645150",
        "title": "\nEfiopiyada Azərbaycanın Müstəqillik Günü və Ümummilli Lider Heydər Əliyevin 100 illik yubileyi qeyd olunub ",
        "time": "\n02.06.2023 [22:15] ",
        "content": "Bakı, 2 iyun, AZƏRTAC\n\nEfiopiyanın paytaxtı Əddis-Əbəbə şəhərində 28 May - Müstəqillik Gününün 105-ci ildönümü və Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin 100 illik yubileyinə həsr olunmuş rəsmi qəbul keçirilib.\n\nQəbulda Efiopiyanın Xarici İşlər Nazirliyinin Amerika və Avropa İşləri üzrə baş direktoru, səfir Zenebe Kebede, deputatlar, bəzi dövlət qurumlarının rəhbərləri, Türkiyə, ABŞ, Rusiya, Ukrayna, Almaniya, Hindistan, Pakistan, Qazaxıstan, İtaliya, Çili, Kuba, Çexiya, Polşa, Səudiyyə Ərəbistanı Krallığı, Birləşmiş Ərəb Əmirlikləri, eləcə də Afrika ölkələrinin səfirləri, diplomatik korpusun nümayəndələri, Afrika İttifaqı Komissiyasının aparat rəhbərinin müavini, Azərbaycanın institut və universitetlərinin efiopiyalı məzunları, işgüzar dairələrin, media və QHT-lərin nümayəndələri və digər qonaqlar iştirak ediblər.\n\nAZƏRTAC xəbər verir ki, tədbirdə Ümummilli Lider Heydər Əliyevə həsr edilmiş fotosərgi təşkil olunub.\n\nQəbul Azərbaycan və Efiopiyanın Dövlət himnləri, həmçinin Afrika İttifaqının himninin səslənməsi ilə başlayıb.\n\nTədbirin açılışında səfir Zenebe Kebede və Azərbaycanın Efiopiyadakı müvəqqəti işlər vəkili Ruslan Nəsibov çıxış ediblər.\n\nSəfir Z.Kebede Efiopiya Hökuməti adından Müstəqillik Günü münasibətilə Azərbaycan Hökuməti və xalqına sülh və firavanlıq diləyərək, Efiopiyanın Azərbaycan Respublikası ilə ikitərəfli əlaqələrin möhkəmlənməsindən, o cümlədən Qoşulmama Hərəkatı çərçivəsində iki ölkə arasındakı əməkdaşlıqdan məmnunluğunu ifadə edib. O, iki ölkə arasında kənd təsərrüfatı məhsullarının emalı və istehsalı və digər sahələrdə investisiyaların yatırılması və ticarətin genişləndirilməsi ilə bağlı böyük potensialın olduğunu, bunun üçün hər iki ölkənin hökumətləri tərəfindən sahibkarlıq birlikləri arasında əlaqələrin təşviq edilməsinə ehtiyac olduğunu diqqətə çatdırıb.\n\nR.Nəsibov çıxışında 105 il əvvəl Azərbaycan Xalq Cümhuriyyətinin yaradılmasından, müsəlman Şərqində ilk parlamentli respublika olmasından, hələ 1918-ci ildə qadınlara səsvermə hüququ verməsindən bəhs edərək, demokratik islahatların aparılmasında və respublika dəyərlərinin inkişaf etdirilməsində həyata keçirdiyi qabaqcıl təşəbbüslərdən danışıb.\n\nO, Azərbaycanın müstəqilliyini bərpa etdiyi illərdə üzləşdiyi ağır problemlərdən, torpaqlarımızın 20 faizinin işğal olunmasından, Ermənistan tərəfindən həyata keçirilən etnik təmizləmə nəticəsində bir milyondan artıq azərbaycanlının məcburi köçkün və qaçqın vəziyyətinə düşməsindən də söz açıb. Bildirib ki, həmin dövrdə Azərbaycan xalqının çağırışı ilə Heydər Əliyevin rəhbərliyə qayıtması ölkəmizi yox olmaq təhlükəsindən qurtarıb, respublikamız inkişaf yoluna qədəm qoyub. Ruslan Nəsibov Prezident İlham Əliyevin Sərəncamı ilə 2023-cü ilin ölkəmizdə “Heydər Əliyev İli” elan edildiyini bildirib, Ümummilli Lider tərəfindən əsası qoyulan layihələrin nəticələrindən danışıb.\n\nHəmçinin Azərbaycanın 2020-ci ildə 44 günlük Vətən müharibəsi nəticəsində öz ərazi bütövlüyünü bərpa etdiyi vurğulanıb.\n\nQəbulda Azərbaycanla Efiopiyanın milli günlərinin üst-üstə düşməsinin əlamətdar tarixi bir təsadüf olduğu qeyd edilib və bu münasibətlə təbriklər səsləndirilib.\n\nTədbirdə ölkəmiz haqqında videoçarxlar, o cümlədən Ümummilli Lider Heydər Əliyevin dövlət quruculuğu, xarici siyasi fəaliyyəti, Heydər Əliyev Mərkəzi, Heydər Əliyev adına Beynəlxalq Aeroport, Şuşa şəhəri, tarixi-mədəni abidələr, turizm məkanları haqqında videoçarxlar nümayiş olunub.\n\nAzərbaycanın klassik və xalq musiqisi səsləndirilib.\n\nTədbirin ikinci hissəsində qonaqlar qarşısında Efiopiyada, eləcə də Afrika Buynuzu regionunda tanınmış “Fendika Mədəniyyət Mərkəzi”nin caz qrupu müxtəlif ifalar, o cümlədən rəqslər təqdim edib.\n\nQəbul Efiopiya mətbuatında geniş işıqlandırılıb."
    },
    {
        "url": "https://azertag.az/xeber/vasinqtonda_azerbaycanin_musteqillik_ve_silahli_quvveleri_gunleri_qeyd_olunub-2644937",
        "title": "\nVaşinqtonda Azərbaycanın Müstəqillik və Silahlı Qüvvələri günləri qeyd olunub ",
        "time": "\n02.06.2023 [19:09] ",
        "content": "Bakı, 2 iyun, AZƏRTAC\n\nVaşinqtonda Azərbaycanın Müstəqillik Günü və Silahlı Qüvvələri Gününün 105-ci ildönümünə həsr edilmiş rəsmi qəbul və ziyafət təşkil olunub.\n\nÖlkəmizin ABŞ-dakı səfirliyindən AZƏRTAC-a bildiriblər ki, tədbirdə ABŞ Dövlət katibinin Avropa və Avrasiya məsələləri üzrə köməkçisinin müavini Erika Olson, müdafiə katibinin Avrasiya, Rusiya və Ukrayna məsələləri üzrə köməkçisinin müavini Laura Kuper və Oklahoma Milli Qvardiyasının qərargah rəisi, briqada generalı Kolbi Vatt iştirak ediblər.\n\nTədbirə 30-a yaxın ölkənin səfirləri, çoxsaylı hərbi attaşelər, yəhudi təşkilatlarının və müxtəlif tədqiqat mərkəzlərinin rəhbərləri və nümayəndələri, o cümlədən ABŞ-da yaşayan Azərbaycan icmasının üzvləri daxil olmaqla 600-dən çox qonaq qatılıb.\n\nZiyafətdə açılış nitqi ilə çıxış edən səfir Xəzər İbrahim Ulu Öndər Heydər Əliyevin müstəqil Azərbaycan dövlətinin qurucusu kimi ölkəmizin hazırkı qlobal səciyyəli vəziyyətinə gəlib çıxmasında müstəsna rolunu xüsusi vurğuladı. Ümummilli Liderin Azərbaycan-ABŞ münasibətlərinin qurulması və inkişafına verdiyi əvəzsiz töhfələr qeyd edilib, ölkələrimiz arasında strateji tərəfdaşlığın və əməkdaşlığın müxtəlif istiqamətlərindən danışılıb. Həmçinin Azərbaycan-ABŞ əməkdaşlığının daha da inkişaf edəcəyinə ümidvarlıq ifadə olunub.\n\nTədbirdə ABŞ-ın Oklahoma ştatı ilə tərəfdaşlığın qurulmasının 21 illik tarixindən danışılıb və bu tərəfdaşlığın əhəmiyyəti vurğulanıb. Diplomat Azərbaycanın enerji və bağlantılar sahələrində hazırda apardığı siyasət, Avropanın enerji təhlükəsizliyinin təmin edilməsində rolu, qlobal iqlim dəyişikliyindən irəli gələn çağırışlar fonunda alternativ enerji mənbələrinə keçid istiqamətində gördüyü işlər və təşəbbüskarı olduğu qlobal miqyaslı layihələr barədə danışıb.\n\nSəfir Prezident İlham Əliyevin Avropanın gələcəyi ilə bağlı müzakirələrin aparıldığı “Avropa siyasi birliyi” 2-ci Zirvə toplantısında iştirakına da toxunub.\n\nHər iki Qarabağ müharibəsinin iştirakçısı olan Azərbaycanın ABŞ-dakı hərbi attaşesi Rüstəm Gözəlov Silahlı Qüvvələrimizin şanlı tarixindən bəhs edərək, Müzəffər Ali Baş Komandanın xüsusi diqqəti və səyləri nəticəsində ordumuzun bugünkü müasir və güclü vəziyyətinə gəldiyini və 44 günlük Vətən müharibəsində torpaqlarımızın işğaldan azad edildiyini xüsusi vurğulayıb.\n\nTədbirdə iştirak edən yüksəkvəzifəli ABŞ rəsmiləri hər iki əlamətdar hadisə münasibətilə Azərbaycanı təbrik edib, hazırda ölkəmizlə ABŞ arasında həyata keçirilən müdafiə və təhlükəsizlik, transmilli təhdidlərə qarşı mübarizə, sərhəd təhlükəsizliyi, enerji təhlükəsizliyi və terrorçuluqla mübarizə kimi mühüm istiqamətlərdə əməkdaşlığın daha da inkişaf etdirilməsində maraqlı olduqlarını vurğulayıblar. Bölgəmizdə sülh və əmin-amanlığın təmin edilməsində ölkələrimiz arasında strateji tərəfdaşlığın mühüm əhəmiyyət kəsb etdiyi diqqətə çatdırılıb.\n\nÇıxışlardan sonra ABŞ-ın Vaşinqton şəhərinin meri Muriel Bauzer tərəfindən 28 May - Azərbaycanın Müstəqillik Günü münasibətilə imzalanmış bəyannamə oxunub.\n\nQəbul zamanı ölkəmizin Müstəqillik Günü və Silahlı Qüvvələr Gününə aid videoçarxlar nümayiş etdirilib.\n\nBədii hissədə ABŞ-da yaşayan həmvətənimiz Məryəm Nəcəfzadə “Sarı gəlin” və “Koroğlu” operasından musiqi əsasında milli rəqslərimizi ifa edib.\n\nSonda ziyafət verilib."
    },
    {
        "url": "https://azertag.az/xeber/avropa_dovletleri_azerbaycanin_regionda_nece_bir_movqeye_sahib_oldugunu_yaxsi_bilirler____politoloq-2644247",
        "title": "\nAvropa dövlətləri Azərbaycanın regionda necə bir mövqeyə sahib olduğunu yaxşı bilirlər -  Politoloq  ",
        "time": "\n02.06.2023 [14:08] ",
        "content": "Bakı, 2 iyun, AZƏRTAC\n\nİkinci Qarabağ müharibəsindən Qələbə ilə çıxması, postmüharibə dövründə hərbi-siyasi, iqtisadi gücünü bir qədər də artırması, geosiyasi mövqelərini möhkəmləndirməsi regional və beynəlxalq aktorların Azərbaycana olan münasibətinin dəyişməsinə səbəb olub. Xüsusilə də buna Rusiya-Ukrayna müharibəsindən irəli gələn geosiyasi mənzərə, enerji təhlükəsizliyinin alternativ mənbələr hesabına təminatı zərurəti və Cənubi Qafqazda Rusiyanın mövqelərinin zəifləməsi də öz təsirini göstərib. Etiraf etmək lazımdır ki, illərdir Azərbaycanın etibarlı bir tərəfdaş və regionda böyük söz sahibi olması da öz rolunu oynayır.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Heydər Əliyev adına Hərbi İnstitutun professoru, siyasi elmlər üzrə fəlsəfə doktoru Ramid Hüseynov söyləyib.\n\n\"Avropa dövlətləri Azərbaycanın hansı imkanlara və regionda necə bir mövqeyə sahib olduğunu çox yaxşı bilirlər. Məhz bu baxımdan onlar Azərbaycanla hər cür vasitələrlə münasibətləri daha da yaxşılaşdırmağa və inkişaf etdirməyə çalışırlar. Baxmayaraq ki, xristian maraqları, erməni təəssübkeşliyi bir çox hallarda Avropa dövlətlərini ikili münasibətlərdən çıxış etməyə təhrik edir. Lakin onlar neytral olduqlarını müxtəlif vasitələrlə sübuta yetirməyə cəhd edirlər. Belə ki, postmüharibə dövründə tərəflər arasında sülhün əldə edilməsində, regionda təhlükəsizliyin təmin olunmasında göstərdikləri təşəbbüslər, təşkil etdikləri üçtərəfli görüşlər, Azərbaycan rəhbərinin vaxtaşırı Avropa İttifaqının ən yüksək Zirvə toplantılarına dəvət olunması bunun bariz nümunəsidir. Ötən il olduğu kimi, bu il də iyunun 1-də “Avropa siyasi birliyi”nin İkinci Zirvə toplantısına Azərbaycan Prezidentinin dəvət olunması və təhlükəsizlik məsələsi çərçivəsində Avropa liderləri ilə görüşlər keçirməsi olduqca əhəmiyyətlidir. Avropa dövlətlərinin ölkəmizə olan maraqlarına qarşılıq olaraq Azərbaycan da Qərbə inteqrasiyanın vacibliyini çox yaxşı anlayır və bu istiqamətdə qarşılıqlı addımlar atmağı zəruri hesab edir\", - deyə R.Hüseynov vurğulayıb.\n\nO qeyd edib ki, bu gün Qərb dünyada istehsal olunan məhsulların həcmi, elm və texnologiyaların inkişafı, vətəndaşların yaşayış indeksi baxımından ən yaxşı regionlardan biridir. Başqa sözlə, demokratik dövlət quruculuğu, insan azadlıqlarının qorunması, hüquqi cəmiyyətin bərqərar olması üçün ən yaxşı nümunə qərb dövlətləridir. Deməli, idarəetmədə, iqtisadiyyatda müasir düşüncənin tətbiq olunması, dövlətin gələcək iqtisadi perspektivlərinin həlli üçün Qərb dövlətləri ilə münasibətlərin inkişaf etdirilməsi ölkənin iqtisadi, siyasi-hərbi gücünün daha da artması baxımdan arzuolunandır. Amma ölkənin milli maraqlarının, mənafelərinin önə çəkilməsi, dövlətlərin suveren hüquqları və ərazi bütövlüyü prinsiplərinə, qarşılıqlı maraqlara hörmətlə yanaşılması əsas hesab edilir."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2000_ci_ilin_marti-2643602",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2000-ci ilin martı ",
        "time": "\n02.06.2023 [09:00] ",
        "content": "Bakı, 2 iyun, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n2 mart. Prezident Heydər Əliyev Estoniyanın xarici işlər naziri Toomas Hendrik İlvesi qəbul etdi.\n\n3 mart. ABŞ Ticarət Nazirliyinin Yeni Müstəqil Dövlətlər üzrə müşaviri Yan Kalitskinin başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n4 mart. Dünya Bankının Azərbaycan, Ermənistan və Gürcüstan üzrə direktoru xanım Cudi Okonnor və Dünya Bankının ölkəmizdəki daimi nümayəndəsi Tevfik Yapraq ilə görüşdü.\n\n“Bi-Pi/Amoko”şirkətinin hasilat bölümünün prezidenti Deyvid Vudvordu və şirkətin geoloji kəşfiyyat bölümünün prezidenti Endi Hopvudu qəbul etdi.\n\n7 mart. Beynəlxalq qadınlar gününə həsr olunmuş təntənəli tədbirdə nitq söylədi.\n\n11 mart. “Kitabi-Dədə Qorqud” dastanının 1300 illik yubileyi üzrə dövlət komissiyasının iclasında çıxış etdi.\n\n16 mart. Bakıya səfər edən Ukrayna Prezidenti Leonid Kuçma ilə görüşdü.\n\n17 mart. 1995-ci il mart dövlət çevrilişinə cəhdin beş illiyi ilə əlaqədar keçirilmiş müşavirədə çıxış etdi.\n\n21 mart. Bakıda Qoşaqala Qapısı önündə keçirilən Novruz bayramı şənliyində iştirak etdi.\n\n22 mart. Gürcüstana rəsmi səfərə yola düşdü. Tbilisidə Gürcüstan Prezidenti Eduard Şevardnadze ilə görüşdü.\n\nGürcüstan ictimaiyyətinin nümayəndələri ilə görüşdə nitq söylədi.\n\n23 mart. Gürcüstan parlamentinin deputatları ilə görüşdə çıxış etdi, Gürcüstan milli televiziyasına müsahibə verdi.\n\n29 mart. Azərbaycanlıların Soyqırımı Günü ilə əlaqədar xalqa müraciət etdi.\n\nX X X\n\nPrezident Heydər Əliyev Ukrayna ilə əlaqələrin inkişafına xüsusi önəm verirdi. 1995-ci ildən başlayaraq iki ölkənin prezidentləri arasında bir çox görüşlər keçirilmiş, Ulu Öndər 1997-ci ildə Ukraynaya rəsmi səfər etmişdi. 2000-ci il martın 16-da isə Ukrayna Prezidenti Leonid Kuçma Bakıya gəldi. Azərbaycan və Ukrayna prezidentlərinin təkbətək görüşü başa çatdıqdan sonra iki ölkənin nümayəndə heyəti arasında danışıqlar baş tutdu. Görüşdə çıxış edən Prezident Heydər Əliyev Azərbaycan-Ukrayna münasibətlərinin yüksələn xətlə inkişafından məmnunluğunu ifadə etdi, siyasət, iqtisadiyyat, mədəniyyət, təhsil, elm və digər sahələrdə əməkdaşlığı yüksək qiymətləndirdi. Eyni zamanda, əməkdaşlığın daha da inkişaf etdirilməsi üçün böyük ehtiyat mənbələri olduğunu vurğuladı.\n\nSitat: “Məmnunluq hissi ilə deyə bilərəm ki, beynəlxalq həyatın bir çox məsələlərində, Ukraynada və Azərbaycanda həyata keçirilən tədbirlərdə Ukrayna ilə Azərbaycanın mövqeləri ya eynidir, ya da bir-birinə yaxındır. Başlıcası isə, məncə, bundan ibarətdir ki, Azərbaycan və Ukrayna öz ölkələrinin milli, dövlət müstəqilliyinin, suverenliyinin müdafiəsi və möhkəmlənməsi mövqelərində qətiyyətlə dayanmışlar, Ukrayna və Azərbaycan demokratikləşdirmə, bazar iqtisadiyyatı yolu ilə əzmlə gedirlər. Təbii ki, bu, əməkdaşlığımız üçün əlverişli şərait yaradır. Düşünürəm ki, bu əməkdaşlığın daha da inkişaf etməsi, dərinləşməsi və genişlənməsi üçün hələ böyük ehtiyat mənbələri, imkanlar var”.\n\nMartın 17-də 1995-ci il mart dövlət çevrilişinə cəhdin beşilliyi ilə əlaqədar müşavirə keçirildi. Ulu Öndər müşavirədəki çıxışında həmin hadisəni səciyyələndirərək dedi ki, çevriliş cəhdi Azərbaycana müəyyən zərbələr vursa da, dövlətçiliyimizin möhkəm, qüdrətli olduğunu nümayiş etdirdi. Bu hadisələr bir daha göstərdi ki, respublikamızda zor işlətməklə nəyəsə nail olmaq mümkün deyil. Heydər Əliyev, həmçinin demokratik proseslərin inkişafı üçün hər cür şəraitin yaradılacağını bildirərək bütün siyasi qüvvələrə, qruplara, partiyalara, təşkilatlara xəbərdarlıq etdi ki, güc işlətməkdən əl çəksinlər.\n\nSitat: “Biz demokratiya yolu ilə gedirik, gedəcəyik, demokratik proseslərin inkişafı üçün hər cür şərait yaradılacaqdır. Lakin zorakılığa, güc işlədilməsinə yol verilməyəcəkdir. Bu, bizim qanunlarımıza, beynəlxalq hüquq normalarına ziddir və biz bunlara yol verməyəcəyik. Şübhəsiz, heç kəs istəməzdi, mən də istəməzdim ki, öz şəxsi hikkələrini, şəxsi niyyətlərini zor gücünə həyata keçirməyə çalışan adamlar gəlib respublikamızı belə faciəli vəziyyətə salsın və özləri də həm fiziki, həm də mənəvi cəhətdən məhv olsunlar. Amma bu, onların öz günahıdır və onlara havadarlıq edənlərin, onları qızışdıranların, onlardan alət kimi istifadə edənlərin günahıdır. Bunları deməklə mən bütün siyasi qüvvələrə, qruplara, partiyalara, təşkilatlara, ayrı-ayrı şəxslərə müraciət və xəbərdarlıq edirəm ki, bu yollardan əl çəksinlər”.\n\nUlu Öndər martın 22-də Gürcüstana rəsmi səfərə yola düşdü. Səfər proqramı olduqca zəngin idi. Azərbaycan Prezidenti Tbilisidə gürcüstanlı həmkarı Eduard Şevardnadze ilə görüşdü, iki ölkənin nümayəndə heyətləri arasında geniş tərkibli görüşdə çıxış etdi. Azərbaycan-Gürcüstan sənədlərinin imzalanması mərasimindən sonra mətbuata birgə bəyanat verildi. Gürcüstan ictimaiyyətinin nümayəndələri ilə görüşən Heydər Əliyev martın 23-də Gürcüstan parlamentinin deputatları qarşısında çıxış etdi, yerli televiziyaya müsahibə verdi.\n\nAzərbaycan Prezidenti çıxış və nitqlərində ölkələrimiz arasında həmişə mehriban, səmimi, qardaşcasına münasibətlər olduğunu, Azərbaycan-Gürcüstan əməkdaşlığının bütün sahələrdə, xüsusən Xəzər dənizinin, habelə digər xəzəryanı regionların enerji ehtiyatlarından istifadə sahəsində inkişaf etdiyini vurğulayırdı. Nümayəndə heyətlərinin geniş tərkibdə görüşü zamanı isə Cənubi Qafqazda təhlükəsizlik məsələsinin həm Gürcüstan, həm də Azərbaycan üçün mühüm məsələ olduğunu qeyd edərək dedi: “Gürcüstanla Azərbaycan arasındakı, prezident Şevardnadze ilə prezident Əliyev arasındakı dostluq münasibətləri Azərbaycanda da, Gürcüstanda da sabitliyin qorunub saxlanması, bu sabitliyin möhkəmləndirilməsi və təhlükəsizliyin təmin edilməsi üçün mühüm amildir. Doğrudur, qarşımızda hələ çox problemlər durur. Bilirsiniz ki, Ermənistanla Azərbaycan arasında münaqişə hələ həll edilməyibdir, Azərbaycan bu münaqişədən çox əzab-əziyyət çəkir - ölkəmizin ərazisinin 20 faizi Ermənistan silahlı qüvvələrinin işğalı altındadır, bir milyondan çox azərbaycanlı öz doğma yerlərindən zorla çıxarılmışdır və ağır şəraitdə, çadırlarda yaşayır. Gürcüstan Abxaziya münaqişəsindən çox əziyyət çəkir, rəqəmlər sizə məndən də yaxşı məlumdur. Lakin, gördüyünüz kimi, bizim dostluğumuz da möhkəmdir, taleyimiz də çox oxşardır. Ona görə də Qafqazda, Cənubi Qafqazda təhlükəsizliyin tamamilə təmin olunması, - yeri gəlmişkən, biz bu barədə ilk dəfə 1996-cı ilin martında Tbilisidə bəyanat vermişdik, - bütün bu məsələlərin həllini tələb edir”.\n\nÖlkələrimiz arasında əlaqələrin inkişafında Heydər Əliyevin rolu Gürcüstanda da yüksək qiymətləndirilir. Baş nazir İrakli Qaribaşvili bu il aprelin 7-də Azərbaycana səfəri zamanı Heydər Əliyevi Gürcüstanın böyük dostu adlandırdı. Əsası Ulu Öndər tərəfindən qoyulan dostluq münasibətləri hazırda ən yüksək səviyyəyə çatıb. Uzun illər ərzində müxtəlif sahələrdə həyata keçirilən tarixi layihələr xalqlarımızı, ölkələrimizi daha da sıx birləşdirir. Bakı-Tbilisi-Ceyhan neft ixrac boru kəməri, Baki-Tbilisi-Qars dəmiryolu belə layihələrdəndir. Hazırda isə Azərbaycan və Gürcüstan Orta Dəhliz layihəsi üzrə birgə koordinasiyalı şəkildə çalışır. Hər iki ölkənin məqsədi yaxın gələcəkdə infrastrukturu - dəniz limanlarını, dəmir yollarını birgə inkişaf etdirmək, regionda sülhü və sabitliyi təmin etməkdir."
    },
    {
        "url": "https://azertag.az/xeber/avropa_siyasi_birliyinin_zirve_toplantilarina_yeniden_devet_olunmasi_azerbaycanin_artan_nufuzunun_gostericisidir-2642306",
        "title": "\n“Avropa siyasi birliyi”nin Zirvə toplantılarına yenidən dəvət olunması Azərbaycanın artan nüfuzunun göstəricisidir ",
        "time": "\n01.06.2023 [13:05] ",
        "content": "Bakı, 1 iyun, Abbasəli Yadigarov, AZƏRTAC\n\nXəbər verdiyimiz kimi, bu gün Moldovada “Avropa siyasi birliyi”nin 2-ci Zirvə toplantısı keçirilir. “Avropa siyasi birliyi” Avropa İttifaqı (Aİ) tərəfindən təşviq edilən platformadır. Təsadüfi deyil ki, Avropa İttifaqı Şurasının Prezidenti Şarl Mişel bununla bağlı qeyd edib: “Aİ özünün strateji hədəflərini genişlənmə ilə məhdudlaşdırmamalıdır. Aİ-nin geosiyasi liderliyinin güclənməsi ilə beynəlxalq ictimaiyyətin ondan gözləntiləri artır. Həmin gözləntilər bir sıra qonşuların Aİ ilə yeni münasibətlər qurması ilə əlaqədardır. Bu isə Reykyavikdən Bakıya, Oslodan Ankaraya uzanan geosiyasi birlikdən qaynaqlanır”.\n\nAzərbaycan Respublikasının Prezidenti İlham Əliyevin ikinci dəfə təşkil olunan bu tədbirin hər ikisinə dəvət edilməsi Avropanın ölkəmizə necə böyük əhəmiyyət verdiyini, onu etibarlı tərəfdaş kimi qəbul etdiyini göstərir. Bu, həm də onu deməyə əsas verir ki, Azərbaycan Avropanın təkcə enerji təhlükəsizliyində mühüm rol oynamır, eyni zamanda, qitənin və Aİ-nin gələcəyi ilə bağlı müzakirələrdə də rəyinə, mövqeyinə önəm verilən ölkə kimi çıxış edir. Bu isə son illərdə, xüsusilə Vətən müharibəsindən sonra Prezident İlham Əliyevin rəhbərliyi ilə Azərbaycanın artan nüfuzu, verdiyi sözə əməl etməsi, etibarlı tərəfdaş, regionda söz sahibi olması ilə birbaşa bağlıdır. Prezident İlham Əliyevin söylədiyi kimi: “.... bu gün Azərbaycanla hesablaşırlar. Ən azı regional təhlükəsizlik və inkişaf məsələlərində Azərbaycanın razılığı olmadan heç bir təşəbbüs həyata keçirilə bilməz. Deyirəm, ən azı regional, amma, eyni zamanda, bu gün dünya miqyasında bir çox məsələlərdə Azərbaycanın mövqeyi önəmli mövqe kimi sayılır”. Ölkəmizin bu tədbirlərə mütəmadi dəvət olunması həm də dövlətimizin başçısının şəxsi nüfuzunu, Azərbaycanın dünya miqyasında mühüm aktora çevrildiyini, beynəlxalq proseslərə təsir etmək imkanına malik olduğunu nümayiş etdirir.\n\nAZƏRTAC “Avropa siyasi birliyi”nin məqsəd və vəzifələrinə qısa nəzər salır.\n\nAvropa İttifaqı bildirir ki, “Avropa siyasi birliyi” genişlənmə prosesini əvəzləmək və ya ləngitmək niyyəti daşımır, eyni zamanda, orada yer alan ölkələrin nə vaxtsa mütləq Aİ-nin üzvü olacağı anlamına gəlmir. Bu platforma Avropanın üzləşdiyi əsas çağırışların, habelə Avropa ölkələri arasında regional və ikitərəfli məsələlərin müzakirəsi məqsədilə dövlət və hökumət başçıları üçün qeyri-rəsmi və sərbəst mühit yaratmaq məqsədi daşıyır. Qərbi Balkan ölkələri, “Şərq Tərəfdaşlığı” ölkələri və Aİ ilə yaxın münasibətləri olan digər Avropa ölkələri də Birliyin iştirakçısı ola bilərlər.\n\nBu platformanın iştirakçısı olan ölkələrin dövlət və hökumət başçıları ildə iki dəfə görüşürlər. Zirvə toplantılarında hər hansı yekun sənəd qəbul olunmur.\n\nQeyd edək ki, “Avropa siyasi birliyi”nin 1-ci Zirvə toplantısı 2022-ci il oktyabrın 6-da Çexiyanın paytaxtı Praqada keçirilib. Toplantıda 27-si Aİ-yə üzv ölkə olmaqla, ümumilikdə 44, Şərq Tərəfdaşlığı regionundan 5 ölkə (Belarus istisna olmaqla), o cümlədən Azərbaycan, Ermənistan, Gürcüstan, Ukrayna, Moldova, Qərbi Balkan regionundan Serbiya, Monteneqro, Bosniya və Herseqovina, Kosovo, Şimali Makedoniya və Albaniya, habelə qitənin digər ölkələri - Böyük Britaniya, Norveç, İsveçrə, İslandiya, Lixtenşteyn və Türkiyənin dövlət və hökumət başçıları iştirak ediblər.\n\nXatırladaq ki, Prezident İlham Əliyevin Praqa görüşündə Avropa İttifaqı Şurasının Prezidenti Şarl Mişel ilə görüşü zamanı səsləndirilən fikirlər Azərbaycanın etibarlı və perspektivli tərəfdaş kimi tanındığını, ölkəmizlə əməkdaşlığın Avropanın strateji prioritetlərindən biri olduğunu növbəti dəfə təsdiqləyir. Həmin tədbirdə dövlətimizin başçısı Azərbaycan həqiqətlərini, regional təhlükəsizlik məsələlərini daha bir mühüm platformadan beynəlxalq ictimaiyyətin diqqətinə çatdırdı.\n\nSammit çərçivəsində “Avropa qitəsində sülh və təhlükəsizlik” mövzusunda keçirilən dəyirmi masada çıxışı zamanı dövlətimizin başçısı ikitərəfli və çoxtərəfli münasibətlər, yeni geosiyasi reallıqlar, sülh, təhlükəsizlik və əməkdaşlıqla əlaqədar Azərbaycanın aydın və prinsipial yanaşmasını, qətiyyətli mövqeyini ortaya qoydu.\n\nPraqa Zirvə toplantısı ilə bağlı daha bir məqam ondan ibarətdir ki, Sammit çərçivəsində Azərbaycan və Ermənistan liderlərinin görüşü zamanı tərəflər 1991-ci il Alma-Ata Bəyannaməsi əsasında bir-birinin ərazi bütövlüyünü və suverenliyini tanıdılar.\n\nMoldovanın paytaxtı Kişineudan 35 kilometr məsafədə yerləşən Bulboaka kəndində keçirilən builki Zirvə toplantısında ümumilikdə 50-yə yaxın ölkədən dövlət və hökumət başçıları iştirak edirlər. Praqa Sammitindən fərqli olaraq, budəfəki toplantıya daha 3 ölkə - Lixtenşteyn, Monako və San-Marino da dəvət edilib.\n\nSammitdə liderlər sülh və təhlükəsizliyin təmin edilməsi, enerji təhlükəsizliyinin təkmilləşdirilməsi və Avropada ölkələrarası əlaqənin gücləndirilməsi mövzularında müzakirələr aparacaqlar.\n\nQeyd edək ki, “Avropa siyasi birliyi”nin növbəti iki toplantısı müvafiq olaraq İspaniyada və Böyük Britaniyada keçiriləcək."
    },
    {
        "url": "https://azertag.az/xeber/receb_tayyib_erdoganin_yeniden_prezident_sechilmesi_regiona_sulh_ve_sabitlik_getirecek____tehlil-2639279",
        "title": "\nRəcəb Tayyib Ərdoğanın yenidən Prezident seçilməsi regiona sülh və sabitlik gətirəcək –  Təhlil  ",
        "time": "\n30.05.2023 [18:00] ",
        "content": "Bakı, 30 may, AZƏRTAC\n\nQardaş Türkiyədə prezident seçkilərinin ikinci turu da keçirildi və Rəcəb Tayyib Ərdoğan yenidən dövlət başçısı seçildi. Azərbaycanda da diqqətlə izlənilən bu seçkilərdə Ərdoğanın yenidən Prezident seçilməsi heç də təsadüfi xarakter daşımır. Qardaş Türkiyənin məhz Rəcəb Tayyib Ərdoğanın rəhbərliyi illərində keçdiyi inkişaf yoluna nəzər salsaq görərik ki, xalqın rəğbətini qazanan liderin növbəti siyasi qələbəsi qaçılmaz idi. Belə ki, son illər Türkiyə dünyada cərəyan edən qlobal siyasi proseslərə təsir göstərmək iqtidarına malik olub.\n\nPrezident seçkilərinin ikinci turunda Rəcəb Tayyib Ərdoğanın qələbəsini dəyərləndirən Türkiyənin “Vətən” partiyasının sədri Doğu Perinçik deyib ki, qlobal xarakterli siyasət yürüdən dövlətlərin istəyi baş tutmadı. O bildirib ki, Rəcəb Tayyib Ərdoğanın yenidən Prezident seçilməsi ilə türk xalqı qazandı, PKK, FETÖ kimi terror təşkilatlar isə məğlub oldu. Bu gün Ərdoğanın Qərb tərəfindən sevilmədiyinin əsas səbəbi rəsmi Ankaranın müstəqil siyasət yürütməsidir. Türkiyənin Suriya və Liviyada baş verən gərgin siyasi hadisələrə dair ədalətli mövqeyi, terrorizmə qarşı barışmaz mübarizəsi, böyük siyasi güclərin geosiyasi oyunlarına ələt olmaq istəməməsi və milli maraqlardan bir addım kənara çıxmaması beynəlxalq aləmdə ona böyük rəğbət qazandırıb. Terrorizmə qarşı mübarizədə Qərb Türkiyəyə nəinki yardım etmədi, əksinə, “demokratiya” adı altında terrorçuları dəstəklədi. Bunu müşahidə edən türk xalqı öz lideri ətrafında daha da sıx birləşdi.\n\nİllər boyu qardaş türk xalqının Ərdoğanı dəstəkləyərək onu milli lider kimi qəbul etməsinin də əsas səbəbi Türkiyənin dünyanın nüfuzlu dövlətləri sırasına çıxmasıdır. Bu gün Türkiyə qlobal siyasi aktor olduğunu sübut edib. Qardaş ölkədə ən müasir texnologiyaların tətbiqi ilə “Bayraktar” PUA-larının istehsalından başlayaraq turizmədək bütün iqtisadi sahələrin inkişafı məhz Rəcəb Tayyib Ərdoğanın xidmətləridir.\n\nRegional siyasətə təsir imkanı əldə edən Türkiyə 2020-ci ildə 44 günlük Vətən müharibəsində Azərbaycana önəmli siyasi dəstək göstərdi, Ermənistanı dəstəkləyən bəzi qlobal güclərin reaksiyasına əhəmiyyət vermədi.\n\nTürkiyənin keçmiş Baş nazirlərindən biri olan xanım Tansu Çillər sosial şəbəkə hesabında yazıb ki, vaxtilə Türkiyənin siyasi rəhbərlərini qəbul etmək istəməyən Qərb dövlətlərinin başçıları bu gün Ərdoğanla görüşmək üçün sıraya düzülüblər. Təbii ki, belə bir lideri türk xalqı hər zaman dəstəkləyər və onun ətrafında sıx birləşər. Məhz bu birliyin nəticəsidir ki, Türkiyə bir çox dünya dövlətlərinə örnək olacaq tərzdə inkişaf edir. İstər demokratiya, istərsə də iqtisadi və hərbi sənaye sahələrini yüksək inkişaf səviyyəsinə çatdıran Türkiyə ilə hesablaşır, hər bir siyasi prosesdə onun nüfuzunu nəzərə alırlar.\n\nHələ 20 il əvvəl Rəcəb Tayyib Ərdoğan hakimiyyətə gəldiyi ilk illərdə ölkəsində həyata keçirdiyi islahatlar rəsmi Ankaranın dünya siyasətində aparıcı rol oynamağa hazırlaşdığını göstərirdi. Türkiyənin siyasi tarixində ilk dəfə olaraq prezident seçkilərinin ikinci tura qalması da səbəbsiz deyildi. Türkiyəyə müdaxilə edib, onu Yaxın Şərqdə geosiyasi oyunlara cəlb etmək istəyən qlobal güclər, ölkənin daxilində bir çox müxtəlif proksi qruplara dəstək oldular, siyasi təxribatlar törətdilər, demokratiya adı altında terrorçuları müdafiə etdilər, söz azadlığı adı altında isə heç bir əsası olmayan böhtanlar yazıb yalan təbliğat apardılar. Hətta “rəngli inqilab” etməyə cəhd göstərməkdən də çəkinmədilər. Lakin Türkiyə Yaxın Şərqin və Avropanın bəzi dövlətləri kimi “Banan” dövlət olmadığını ortaya qoydu. Bütün bunlar Rəcəb Tayyib Ərdoğanın siyasi qələbəsini - yenidən prezident seçilməsini şərtləndirmişdi.\n\nƏrdoğanın qələbəsi bütün türk xalqının, Türk dünyasının zəfəridir. Təsadüfi deyil ki, o, türkdilli dövlətlərdə dünyamiqyaslı siyasi xadim kimi sevilir, rəğbətlə qarşılanır. Türkiyə Prezidenti Türk dünyası dövlətlərinin birliyinə, onların vahid mövqedən çıxış etməsinə çalışan liderdir. Onun nəinki Mərkəzi Asiya, Azərbaycan və Qafqaz respublikalarının xalqları, hətta Rusiya, Ukrayna, ABŞ vətəndaşları, eyni zamanda, Avropa dövlətlərinin əhalisi arasında da böyük nüfuzu var.\n\nRəcəb Tayyib Ərdoğanın siyasətə gəlişi və zirvələr fəth etməsi heç də asan olmayıb. O, böyük qüvvələrin Türkiyəyə necə siyasət aparacağını diktə etdiyi zamanda siyasət meydanına daxil oldu və mövcud vəziyyətlə razılaşmayıb özünün siyasi platforması ilə xalqın inamını qazanaraq hakimiyyətə gəldi. Bu yolda o, böyük məhrumiyyətlər yaşadı. Hətta iş o yerə çatdı ki, mitinqdə söylədiyi bir şeirə görə onu həbs etdilər və partiyasını bağladılar. Lakin Ərdoğan tutduğu yolun haqq yolu olduğunu bilir və buna inanırdı. Əmin idi ki, xalq onun siyasətini birmənalı şəkildə dəstəkləyəcək. Bu dəstəyin bariz nümunəsi 2015-ci ildə Türkiyədə dövlət çevrilişinə cəhddə özünü göstərdi. Xalq dövləti devirmək üçün küçələrə çıxarılan tankların qarşısını kəsdi və dövlətini qorudu. Belə demək mümkündürsə, R.T.Ərdoğanı devirib yerinə “sözəbaxan” şəxsin gətirilməsi planını xalq pozdu.\n\nBeləliklə, əminliklə söyləmək olar ki, R.T.Ərdoğanın yenidən prezident seçilməsi Türkiyənin daha da inkişafına, icrasına başlanılmış nəhəng beynəlxalq iqtisadi layihələrin uğurla sona çatdırılmasına, eləcə də təhlükəsizliyinin daha mükəmməl şəkildə təmin olunmasına gətirib çıxaracaq. Türkiyənin təhlükəsizliyi isə Azərbaycan üçün olduqca əhəmiyyətlidir. İki qardaş dövlətin strateji müttəfiqliyi regiona da sülh və sabitlik, iqtisadi inkişaf gətirəcək."
    },
    {
        "url": "https://azertag.az/xeber/erdoganin_yeniden_prezident_sechilmesi_movcud_regional_duzenin_daha_da_mohkemlenmesine_serait_yaradacaq___vuqar_bayramov-2638064",
        "title": "\n“Ərdoğanın yenidən prezident seçilməsi mövcud regional düzənin daha da möhkəmlənməsinə şərait yaradacaq” – Vüqar Bayramov ",
        "time": "\n30.05.2023 [10:36] ",
        "content": "Bakı, 30 may, AZƏRTAC\n\nTürkiyədə keçirilən seçkinin ikinci turunda hazırkı Prezident Rəcəb Tayyib Ərdoğan yenidən prezident seçildi. Ərdoğan və onun komandası daha 5 il Türkiyəni idarə edəcək. Hökumətdə dəyişikliklər olacağı anonsu daha öncədən verilmişdi və buna görə də kabinet üzvlərinin əksəriyyəti artıq parlamentdə təmsil olunur. Bu isə o deməkdir ki, Türkiyə növbəti 5 ilə daha fərqli proqramlar ilə qədəm qoyacaq.\n\nAZƏRTAC xəbər verir ki, bu barədə deputat Vüqar Bayramov deyib.\n\nO bildirib ki, son illər qardaş ölkənin iqtisadiyyatında müşahidə edilən volatilliyə, məzənnə enişlərinə və inflyasiyaya rəğmən Türkiyə iqtisadiyyatı son 20 ildə real ifadədə 3 dəfə böyüyüb. 2003-cü ildə 314 milyard dollar ÜDM-ə malik olan Türkiyə iqtisadiyyatı indi 900 milyard dollardan böyükdür. Beynəlxalq Valyuta Fondunun hesablamalarına görə, bu il Türkiyədə ÜDM-in 1 trilyon 29 milyard dollara çatması gözlənilir. Bu isə o deməkdir ki, xarici şoklar olmazsa, bu il Türkiyə trilyon dollarlıq iqtisadiyyata malik ölkələr qrupuna daxil olacaq.\n\nBununla yanaşı, qısa müddətli dövrdə ən ciddi iqtisadi hədəf qiymətlərin optimallaşdırılması və məzənnə stabilliyinə nail olmaqdır. Pandemiya və Rusiya-Ukrayna müharibəsi səbəbindən son illər Türkiyədə yüksək inflyasiya qeydə alınmaqdadır. Ötən il 72,31 faizlik inflyasiyanın qeydə alındığı qardaş ölkədə bu ilin aprel ayında qiymətlər 43,68 faiz artıb. İnflyasiya səviyyəsinin müqayisəli azalmasına baxmayaraq, hələ də qiymətlərin optimallaşdırılması əsas prioritetlərdən olaraq qalmaqdadır.\n\n\"Türkiyə 20 il öncə daha çox aqrar və xidmət sektorları üzrə ixtisaslaşmışdısa, indi ölkə müasir sənaye dövlətinə çevrilməkdədir. Türkiyə hazırda hərbi, avtomobil sənayesində xüsusi üstünlüyə malik olan ölkələrdən sayılır. Bu isə o deməkdir ki, qardaş dövlət növbəti illərdə iqtisadiyyatın keyfiyyətcə daha da genişləndirilməsinə nail ola bilər. Turizm gəlirləri fonunda innovativ sənaye məhsulları ixracatı ölkəyə daha çox valyutanın daxil olmasına imkan yaradacaq\", - deyə deputat qeyd edib.\n\nV.Bayramov diqqətə çatdırıb ki, Türkiyə Azərbaycanın haqq işinə hər zaman dəstək verən ölkələrdəndir. İstər Vətən müharibəsində, istərsə də Qarabağ və Şərqi Zəngəzurda quruculuq prosesində Türkiyənin dəstəyi hər zaman hiss edilib. İşğaldan azad olunan ərazilərimizdəki hər iki beynəlxalq hava limanının açılışında, Zəngəzur dəhlizinin Azərbaycan hissəsinin təməlqoyma mərasimində Azərbaycan və Türkiyə prezidentlərinin iştirakı və eləcə müttəfiqlik bəyannaməsinin Şuşada imzalanması da bunları təsdiq edir. Bu isə o deməkdir ki, Ərdoğanın yenidən seçilməsindən sonra iki ölkə arasında birgə strateji əməkdaşlıq daha da dərinləşəcək. Bütövlükdə, Türkiyədə seçkinin nəticələri region üçün də əhəmiyyətli idi. Ərdoğanın yenidən prezident seçilməsi mövcud regional düzənin daha da möhkəmlənməsinə şərait yaradacaq.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/turkiye_xalqi_hem_de_sabitlik_ve_inkisafa_ses_verdi-2637422",
        "title": "\nTürkiyə xalqı həm də sabitlik və inkişafa səs verdi ",
        "time": "\n29.05.2023 [00:37] ",
        "content": "Bakı, 29 may, AZƏRTAC\n\nTürkiyədə keçirilən prezident seçkilərinin ikinci turunda xalq böyük etimad göstərərək Rəcəb Tayyib Ərdoğanı yenidən prezident seçməsi tək Türkiyənin deyil, regionun, bütün Türk dünyasının taleyində mühüm rol oynayacaq. Türkiyə daha da güclü bir ölkəyə çevriləcək və eyni zamanda, Türk dünyası arasında inteqrasiya güclənəcək. Türk dövlətlərinin birliyi real gücə çevriləcək.\n\nBu fikirləri AZƏRTAC-a açıqlamasında politoloq Ramiz Alıyev Türkiyədə keçirilən prezident seçkilərinin nəticələrinə münasibət bildirərkən söyləyib.\n\nOnun sözlərinə görə, Rəcəb Tayyib Ərdoğanın yenidən Türkiyə Prezident olacağı gözlənilirdi: “Onun əsas rəqibi olan Kamal Kılıçdaroğlunun xarizması olduqca zəif idi. Həmçinin onun “İpək yolu” xəritəsində Azərbaycanı çıxdaş etməsi Türkiyə vətəndaşlarında böyük hiddət doğurmuşdu. Türkiyəyə qardaş ölkə olan Azərbaycanı bu cür mühüm layihədən kənarda saxlayan bir düşüncə sahibi bu ölkəyə rəhbərlik edə bilməzdi. Azərbaycana qarşı qərəzli və təxribatçı çıxışları ilə yadda qalan birinə Türkiyə xalqı yerini göstərdi. Qardaş Türkiyədə keçirilən növbəti seçkilərdə Rəcəb Tayyib Ərdoğan və Cümhur İttifaqı tərəfindən qazanılan möhtəşəm qələbə bütün türk dünyası tərəfindən sevinclə qarşılandı\n\nHəm 14 mayda, həm də 28 may tarixlərində Türkiyədə keçirilən seçkilər həqiqətən dünya ölkələri üçün demokratiya nümunəsi idi. Türkiyə vətəndaşlarının RT.Ərdoğana olan münasibəti, onun bu müddət ərzində göstərdiyi fəaliyyətə adekvat idi. Biz inanırdıq ki, Rəcəb Tayyib Ərdoğan yenidən prezident seçiləcək. Türkiyənin 44 günlük Vətən müharibəsində Azərbaycana siyasi və mənəvi dəstək verməsini biz unuda bilmərik. Münasibətlərin bu qədər yüksək səviyyəyə çatmasında təbii ki, Azərbaycan və Türkiyə liderlərinin özünəməxsus rolu var”.\n\nPolitoloqun sözlərinə görə, Rəcəb Tayyib Ərdoğan qlobal problemlərin həllinə təsir göstərən dünya səviyyəli bir liderdir: “Onun hakimiyyəti dövründə Türkiyə iqtisadi, hərbi sahələrdə çiçəkləndi. Bu gün dünya dövlətləri Türkiyə ilə hesablaşır. Rusiya-Ukrayna arasında gedən müharibədə Türkiyənin hümanizmə əsaslanan mövqeyi dünya ölkələri tərəfindən təqdir olunur. Rəcəb Tayyib Ərdoğanın təşəbbüsü ilə gerçəkləşən taxıl sazişi sayəsində Ukrayna taxılı Afrika, Avropa ölkələrinə daşındı və bununla da qlobal ərzaq qıtlığının qarşısı alındı”.\n\nR.Alıyev qeyd edib ki, R.T. Ərdoğanı ilk təbrik edən siyasi lider Azərbaycan Prezidenti İlham Əliyevin olması iki ölkə arasındakı münasibətlərin yüksək səviyyəsindən xəbər verir: “Seçkinin yekun nəticələri açıqlanmadan dövlətimizin başçısı qardaş ölkənin Prezidentini təbrik etməklə yanaşı, Azərbaycana da dəvət etdi. Rəcəb Tayyib Ərdoğan ona olunan bu təbriki İstanbuldakı çıxışında bəyan etdi. Onun qələbəsi Azərbaycan-Türkiyə strateji müttəfiqliyini daha da möhkəmləndirəcək. Eyni zamanda, iki qardaş ölkənin liderləri birlikdə qarşıya qoyduqları məqsədlərə çatacaqlar, Türk dünyasının birliyini daha da möhkəmləndirəcəklər. Bu gün Azərbaycan xalqı R.T.Ərdoğanın yenidən prezident seçilməsinə sevinir, bunu Türk dünyasının qələbəsi kimi qəbul edir. Bu seçkilərdə Türkiyə xalqı təkcə Ərdoğana deyil, həm də güclü inkişafa, tərəqqiyə, sabitliyə səs verdi”."
    },
    {
        "url": "https://azertag.az/xeber/maksim_sevchenko_prezident_ilham_eliyev_ozunde_yuksek_diplomatiyanin_en_yaxsi_keyfiyyetlerini_birlesdirir-2635364",
        "title": "\nMaksim Şevçenko: Prezident İlham Əliyev özündə yüksək diplomatiyanın ən yaxşı keyfiyyətlərini birləşdirir ",
        "time": "\n27.05.2023 [14:47] ",
        "content": "Moskva, 27 may, AZƏRTAC\n\nƏdalətin bərpa olunması (mən hər şeydən əvvəl Azərbaycan ərazilərinin işğaldan azad edilməsi və didərgin düşmüş əhalinin qaytarılması imkanını nəzərdə tuturam), azərbaycanlılar və ermənilər arasında sülhün yenidən bərqərar olması prosesinin başlanması Azərbaycan Prezidenti cənab İlham Əliyevin, Birinci vitse-prezident Mehriban xanım Əliyevanın, bütün Azərbaycan xalqının böyük xidmətidir.\n\nBu fikirləri AZƏRTAC-ın müxbiri ilə söhbətində Azərbaycan xalqını Müstəqillik Günü münasibətilə təbrik edən rusiyalı jurnalist, siyasi və ictimai xadim Maksim Şevçenko söyləyib.\n\nM.Şevçenko əlavə edib: “28 May təkcə Azərbaycan xalqı deyil, həm də bütün dünya üçün əlamətdar tarixdir. Bir rus insanı kimi, bu tarix mənim üçün də mühümdür. Allah Müqəddəs “Qurani-Kərim”də buyurub: “Ey insanlar! Biz sizi bir kişi və bir qadından (Adəmdən və Həvvadan) yaratdıq. Sonra bir-birinizi tanıyasınız deyə, sizi xalqlara və qəbilələrə ayırdıq”. Qafqazda sülh və sakitliyin olması o deməkdir ki, rus insanın qəlbində də sülh və sakitlik olacaq”.\n\nAzərbaycan, Rusiya və Ermənistan liderlərinin Moskva görüşünü şərh edən M.Şevçenko qeyd edib: “Prezident İlham Əliyev özündə yüksək diplomatiyanın ən yaxşı keyfiyyətlərini birləşdirir. Bu keyfiyyətlər müxtəlif etnik mənşəyə mənsub insanların, çoxlu xanlıqların bir-biri ilə həmişə ümumi dil tapdığı Azərbaycanın qədim mədəniyyətinin, Azərbaycan sivilizasiyasının dərinliklərindən, onun atası Heydər Əliyevin şəxsiyyətindən, sənin həqiqətin və ədalətin tərəfində olduğun və sadəcə tələsmədən bu yolla irəliləməyin lazım olması anlayışından irəli gəlir. İlham Heydər oğlu bütün bunları həyata keçirir və bizim hamımıza örnək olur”.\n\nRusiyalı jurnalistin sözlərinə görə, Azərbaycan və Ermənistan arasında sülh prosesinin uğurla başa çatması bir çox hallarda Türkiyədə keçirilən seçkilərin nəticələrindən asılıdır. O deyib: “Ərdoğan qələbə qazanarsa, ümidvaram ki, bu belə də olacaq, onda sülh prosesi böyük addımlarla irəliləyəcək. Türkiyə Prezidenti böyük siyasətçi, Azərbaycan xalqının dostudur. O, bunu ən ağır məqamlarda nümayiş etdirib. Onun Ukrayna ilə bağlı mövqeyi də çox mühümdür. Onun rəqibinin qalib gələcəyi təqdirdə, hesab edirəm ki, müharibəyə aparan yol açılacaq”.\n\nPolitoloq vurğulayıb ki, Rusiyanın Ermənistan-Azərbaycan nizamlanması ilə bağlı mövqeyini tam dəstəkləyir. “Mən Rusiyanın Ukrayna ilə bağlı mövqeyini tənqid edirəm, lakin onun Cənubi Qafqaz siyasətini tam dəstəkləyirəm. Rusiya Prezidentinin mövqeyi ondan ibarətdir ki, Qarabağ Azərbaycandır. Moskva Ermənistan rəhbərliyini sərhədlərin delimitasiyasına, sülh prosesinə sövq edir və bu istiqamətdə Nikol Paşinyanı dəstəkləyir. Başa düşürəm ki, Paşinyan böyük təzyiq altındadır. Dünyaya səpələnmiş bütün erməni qruplarının - Kaliforniya, Paris, Moskvanın Zubov bulvarında yaşayan ermənilərin cəmi bir milyondan çox əhalisi olan balaca Ermənistan dövlətinin taleyi ilə bağlı xüsusi mülahizələri var. Onlar düşünürlər ki, Ermənistanda necə yaşamaq lazım olduğunu bilirlər. Lakin Sevan gölünün ətrafında yaşayan ermənilər “Qarabağ Azərbaycandır” deyən Paşinyanı seçirlər. Krasnodarda anadan olmuş Marqarita Simonyanın bununla nə əlaqəsi var? Hesab edirəm ki, bu məsələ yalnız Ermənistan Respublikasının vətəndaşlarına aiddir və onlar Azərbaycanla sülhün olmasında real şəkildə maraqlıdır. Ermənistan xalqı bunu müharibədən sonra - 2020-ci ildə keçirilən seçkilərdə də sübut etdi. Hamı düşünürdü ki, Paşinyanın sonu çatıb, amma müharibə partiyalarının - Sarkisyan və Köçəryanın sonu gəldi”.\n\nFəridə Abdullayeva\n\nAZƏRTAC-ın xüsusi müxbiri\n\nMoskva"
    },
    {
        "url": "https://azertag.az/xeber/peru_konqresinde_umummilli_liderin_anadan_olmasinin_100_illiyi_ve_musteqillik_gunu_qeyd_edilib_video-2634731",
        "title": "\nPeru Konqresində Ümummilli Liderin anadan olmasının 100 illiyi və Müstəqillik Günü qeyd edilib VİDEO ",
        "time": "\n27.05.2023 [07:27] ",
        "content": "Bakı, 27 may, AZƏRTAC\n\nPeru-Azərbaycan parlamentlərarası dostluq qrupunun dəstəyi ilə Peru Konqresində Ümummilli Lider Heydər Əliyevin anadan olmasının 100 illiyinə və Azərbaycan Xalq Cümhuriyyətinin qurulmasının 105-ci ildönümünə - Müstəqillik Gününə həsr olunmuş tədbir keçirilib. Tədbirdə Peru Konqresinin üzvləri, həmin ölkədə akkreditə olunmuş diplomatik nümayəndəliklərin rəhbərləri iştirak ediblər.\n\nAzərbaycanın Meksikadaki səfirliyindən AZƏRTAC-a bildirilib ki, tədbiri açan ölkəmizin Perudakı səfiri Məmməd Talıbov 1918-ci il mayın 28-də Azərbaycan Xalq Cümhuriyyətinin yaradılmasının Azərbaycanın dövlətçilik tarixində əhəmiyyətli rol oynamasından, qısa müddət ərzində əldə etdiyi nailiyyətlərdən, həyata keçirdiyi islahatlar və quruculuq işlərindən bəhs edib. Qeyd olunub ki, 1991-ci ildə müstəqilliyini bərpa etdikdən sonra müxtəlif sosial-iqtisadi, siyasi problemlərlə üzləşən, hətta suverenliyini itirmək təhlükəsi ilə qarşılaşan Azərbaycan, yalnız Ümummilli Lider Heydər Əliyevin zəngin dövlətçilik təcrübəsi, atdığı praqmatik addımlar sayəsində tarixin bu ağır sınağından üzüağ çıxa bilib. Heydər Əliyevin uzaqgörən daxili və xarici siyasəti nəticəsində ölkəmizin davamlı inkişaf yoluna qədəm qoyduğu, bütün istiqamətlərdə möhkəm və etibarlı təməl yaradıldığı, eləcə də ölkəmizin inkişafı üçün uğurlu konsepsiyalar hazırlandığı vurğulanıb. Məhz Heydər Əliyev dühasının və praqmatik siyasi kursunun uğurla davam etdirilməsi nəticəsində bu gün Azərbaycanın iqtisadi inkişafına, ictimai-siyasi sabitliyə, beynəlxalq müstəvidə nüfuzuna və mövqeyinə görə qüdrətli bir dövlətə çevrildiyinə diqqət çəkilib.\n\nSonra tədbirdə Türkiyə, İsrail və Ukrayna səfirləri çıxış edib, Azərbaycanın gündən-günə artan beynəlxalq nüfuzunun təməlində Heydər Əliyevin mükəmməl siyasətinin dayanmasından söz açıblar. Diplomatlar Heydər Əliyevin dünya siyasətinə təsir etmək gücünə malik, qlobal miqyasda təhlillər aparmağı bacaran siyasətçi olduğunu, öz ölkələrində də çox sevildiyini və görkəmli dövlət xadimi kimi yüksək qiymətləndirildiyini qeyd edib, Azərbaycan ilə həmin ölkələr arasında ikitərəfli əməkdaşlıq əlaqələrinin dərinləşdirilməsində əvəzsiz rolunu vurğulayıblar.\n\nÇıxış edən Peru-Azərbaycan parlamentlərarası dostluq qrupunun sədri Xose Enrike Xeri hər iki mötəbər yubiley münasibətilə Azərbaycan xalqına və azərbaycanlı həmkarlarına təbriklərini çatdırıb, belə tədbirlərin təşkilinin ölkələrimiz arasındakı münasibətlərin daha da inkişafına öz müsbət töhfəsini verəcəyindən əmin olduğunu bildirib.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_ali_avrasiya_iqtisadi_surasinin_iclasina_devet_olunmasi_olkemizin_nufuzundan_qaynaqlanir____serh-2632169",
        "title": "\nPrezident İlham Əliyevin Ali Avrasiya İqtisadi Şurasının iclasına dəvət olunması ölkəmizin nüfuzundan qaynaqlanır –  ŞƏRH  ",
        "time": "\n25.05.2023 [18:20] ",
        "content": "Bakı, 25 may, AZƏRTAC\n\nPrezident İlham Əliyevin Ali Avrasiya İqtisadi Şurasının iclasında ilk dəfə iştirakı Azərbaycanın bütövlükdə Avrasiyadakı nüfuzundan və oyundəyişdirici rolundan qaynaqlanır. Mövcud geosiyasi şərtlərdə Avrasiya Avropa və Asiyada təkcə coğrafi olaraq bölünməyib, həm də siyasi qütbləşmə getdikcə dərinləşir. Xüsusilə Ukrayna müharibəsindən sonra bunun kəskinləşdiyini müşahidə edirik.\n\nHər iki cinah öz cəbhəsini genişləndirmək istiqamətində addım atır və hər iki cinahda birtərəfli siyasi xətt üstünlük təşkil edir, yəni, bu cəbhələrin birində təmsil olunan hansısa dövlət xarici siyasətini də həmin cəbhənin ümumi maraqlarına uyğun qurmaq məcburiyyətindədir. Azərbaycan bu coğrafiyada nadir ölkələrdəndir ki, xarici siyasətini öz milli maraqlarına uyğun həyata keçirir və hər iki cəbhə üçün əhəmiyyətli ölkədir. Bu da ölkəmizə oyundəyişdirici güc olmaq imkanı verir. Bu mənzərə Prezident İlham Əliyevin strateji addımları nəticəsində ortaya çıxıb.\n\nBu fikirləri AZƏRTAC-a açıqlamasında siyasi şərhçi Asif Nərimanlı söyləyib.\n\nO qeyd edib ki, Azərbaycan Prezidentinin Ali Avrasiya İqtisadi Şurasının iclasına qonaq qismində rusiyalı həmkarı Vladimir Putin tərəfindən dəvət olunması xüsusilə diqqət çəkir. Bu, Azərbaycan və Rusiya liderlərinin şəxsi dostluq münasibətlərinin səviyyəsindən xəbər verir. Eyni zamanda, Rusiya üçün Azərbaycanın əhəmiyyətini göstərən nümunə də hesab edilə bilər. Ali Avrasiya İqtisadi Şurası Rusiya üçün yeni dünya nizamında mövqelərini gücləndirmək baxımından vacib platformadır. Təbii ki, Rusiya Azərbaycanın bu platformada təmsil olunmasında maraqlıdır. Azərbaycan isə milli maraqlarına uyğun formada belə əməkdaşlığa həmişə açıqdır. Prezident İlham Əliyevin Ali Avrasiya İqtisadi Şurasının iclasında qonaq qismində iştirakı göstərir ki, Qərb ölkələri ilə bərabərhüquqlu münasibətlərə üstünlük verən və əməkdaşlığı dərinləşdirən Azərbaycan Asiya coğrafiyasında da eyni strategiya tətbiq edir.\n\nSiyasi şərhçinin sözlərinə görə, Ali Avrasiya İqtisadi Şurasında təmsil olunan ölkələr Ermənistan istisna olmaqla, Azərbaycanla yüksək münasibətlərə malikdir. O cümlədən bu ölkələr arasında Türk Dövlətləri Təşkilatında və Şanxay Əməkdaşlıq Təşkilatında yer alanlar var. Azərbaycan bu ölkələrlə həm ikitərəfli, həm də bu təşkilatlar çərçivəsində əməkdaşlıq edir. Bu baxımdan, Ali Avrasiya İqtisadi Şurası Azərbaycan üçün yad platforma deyil. Prezident İlham Əliyevin Şuranın iclasında ilk dəfə iştirakı Azərbaycana əməkdaşlıq imkanlarını daha da genişləndirmək imkanı verəcək.\n\n“Bu platformada iştirak, həmçinin Azərbaycan-Ermənistan danışıqları fonunda əhəmiyyətlidir. Ermənistan indiyə qədər eyni ittifaqda yer aldığı ölkələrin Azərbaycana qarşı mövqe sərgiləməsinə cəhd edib, lakin bu, istər Qarabağ münaqişəsinin mövcud olduğu dövrdə, istərsə də 44 günlük müharibədən sonra, heç vaxt baş tutmayıb. Bunun səbəbi də məhz Azərbaycanın bu ölkələrlə dərin əməkdaşlıq qurmasıdır. Moskvada Azərbaycan, Rusiya və Ermənistan liderlərinin üçtərəfli danışıqları ərəfəsində Prezident İlham Əliyevin Ali Avrasiya İqtisadi Şurasında iştirakı mövqelərimizin güclənməsi, o cümlədən Ermənistanın manevr imkanlarının azalması baxımından əhəmiyyətlidir”, - deyə Asif Nərimanlı vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_numayende_heyetinin_amerika_birlesmis_statlarina_seferi_yekunlasib-2632103",
        "title": "\nAzərbaycan nümayəndə heyətinin Amerika Birləşmiş Ştatlarına səfəri yekunlaşıb ",
        "time": "\n25.05.2023 [17:52] ",
        "content": "Bakı, 25 may, AZƏRTAC\n\nMayın 17-dən Amerika Birləşmiş Ştatlarında (ABŞ) işgüzar səfərdə olan Azərbaycan xarici işlər nazirinin müavini Elnur Məmmədovun mayın 22-24-də ikitərəfli görüşləri davam edib.\n\nQeyd edilən tarixlərdə əlavə olaraq ABŞ Konqresinin Nümayəndələr Palatasının üzvləri Çak Edvards, Pit Seşns, Don Beykon, Madelin Din, Adam Smit, Pol Qosar və Bet van Duyn ilə görüşlər keçirilib.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildirilib ki, görüşlərdə Azərbaycan-ABŞ ikitərəfli münasibətləri, bölgəmizdə gedən proseslər çağırışlar müzakirə edilib. Həmçinin keçmiş Ermənistan-Azərbaycan münaqişəsi və işğaldan azad edilmiş ərazilərimizdə postmünaqişə dövründə aparılan bərpa və yenidənqurma işləri barədə Konqres üzvlərinə məlumat verilib, ölkəmizin üzləşdiyi mina probleminin hazırda məcburi köçkünlərin öz torpaqlarına qayıtması üçün böyük maneə yaratdığı qeyd olunub.\n\nGörüşlərdə, həmçinin ABŞ-da fəaliyyət göstərən radikal erməni təşkilatlarının ölkəmizlə bağlı Konqres üzvlərinə təqdim etdikləri həqiqətə uyğun olmayan və əsassız məlumatların, bu çərçivədə ABŞ Konqresinin üzvləri tərəfindən birtərəfli və ABŞ-ın milli maraqlarına xidmət etməyən qətnamələrin irəli sürülməsinin iki ölkə arasında əlaqələrlə yanaşı, hazırda davam edən sülh danışıqlarına da zərər verdiyi vurğulanıb. Konqres üzvlərini maraqlandıran digər məsələlər ətrafında fikir mübadiləsi aparılıb.\n\nSəfər çərçivəsində nümayəndə heyətinin ABŞ Dövlət və Müdafiə departamentlərində görüşləri baş tutub. Dövlət Departamentində Azərbaycan nümayəndə heyəti ABŞ dövlət katibinin hərbi-siyasi məsələlər üzrə köməkçisinin birinci müavini Stenli Braun, Avropa və Avrasiya məsələləri üzrə köməkçisinin müavini Erika Olson və demokratiya, insan hüquqları və əmək məsələləri üzrə köməkçisinin müavini Kara MakDonald ilə görüşüb.\n\nGörüşlərdə Azərbaycan-ABŞ münasibətlərinin cari vəziyyəti və inkişaf perspektivləri, regional təhlükəsizlik məsələləri, işğaldan azad edilmiş ərazilərimizin minalardan təmizlənməsi, habelə iki ölkə arasında hərbi-siyasi, humanitar və digər sahələrdə əməkdaşlıq məsələləri ətrafında fikir mübadiləsi aparılıb.\n\nNümayəndə heyəti ABŞ Müdafiə Departamentində müdafiə katibinin köməkçisinin Rusiya, Ukrayna və Avrasiya üzrə müavini Laura Kuper ilə görüşüb. Tərəflər iki ölkə arasında müdafiə, hərbi təlim və tədris, habelə Oklahoma Milli Qvardiyası ilə ölkəmizin hərbi qurumları arasında əməkdaşlığın inkişafı perspektivi ətrafında müzakirə aparıb. Azərbaycanla-ABŞ arasında müdafiə, o cümlədən regional və qlobal terrorçuluqla mübarizə sahəsində mövcud əməkdaşlıqdan məmnunluq ifadə olunub.\n\nNümayəndə heyətinin ABŞ-a səfəri çərçivəsində nazir müavini E.Məmmədov və ABŞ-ın aparıcı tədqiqat qurumları olan Atlantik Şura, İrs Fondu, Beynəlxalq Sülh Naminə Karnegi Fondu, ABŞ Sülh İnstitutu, ABŞ Hərbi Dəniz Qüvvələri Ali Məktəbi, Yaxın Şərq üzrə Vaşinqton İnstitutu və Hadson İnstitutunun nümayəndələrinin iştirakı ilə dəyirmi masa keçirilib.\n\nTədqiqatçılara Azərbaycan-Ermənistan münasibətlərinin normallaşması prosesi, regional təhlükəsizlik və ölkəmizin xarici siyasəti barədə ətraflı məlumat verilib və mövzular ətrafında fikir mübadiləsi aparılıb.\n\nSəfər çərçivəsində nümayəndə heyəti, həmçinin Amerika-İsrail İctimaiyyətlə Əlaqələr Komitəsinin (AIPAC) rəhbər heyəti ilə görüş keçirib və müsahibə verib.\n\nGörüş zamanı Azərbaycan və ABŞ arasında enerji sahəsində əməkdaşlıq, o cümlədən ölkəmizin Avropanın enerji təhlükəsizliyinə verdiyi töhfə, postmünaqişə dövründə regionda baş verən proseslər, eləcə də, Azərbaycan-Ermənistan münasibətlərinin normallaşdırılması istiqamətində aparılan danışıqlar və Azərbaycan-İsrail strateji tərəfdaşlıq münasibətlərinin müxtəlif aspektlərinə dair fikir mübadiləsi aparılıb.\n\nNümayəndə heyətinin ABŞ-a səfəri mayın 24-də yekunlaşıb."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_cenubi_qafqaz_regionunda_litvanin_onemli_terefdasidir____politoloq-2629406",
        "title": "\nAzərbaycan Cənubi Qafqaz regionunda Litvanın önəmli tərəfdaşıdır -  Politoloq  ",
        "time": "\n24.05.2023 [10:51] ",
        "content": "Bakı, 24 may, AZƏRTAC\n\nPrezident İlham Əliyevin Litvaya rəsmi səfəri ölkələr arasında münasibətləri daha da inkişaf etdirəcək. Azərbaycan-Litva əlaqələri həm ikitərəfli, həm də Avropa İttifaqı və NATO hərbi bloku çərçivəsində davam etdirilir. Azərbaycan Avropa İttifaqına daxil olan doqquz ölkə ilə strateji tərəfdaşlıq haqqında müqavilə bağlayıb. Həmin ölkələrdən biri də Litvadır. Rəsmi Vilnüs hər zaman Azərbaycanın ərazi bütövlüyünü qəbul edib və bu məsələlərlə bağlı beynəlxalq təşkilatlarda bizə dəstək olub.\n\nBu sözləri AZƏRTAC-a açıqlamasında Ana Vətən Partiyası sədrinin müavini, politoloq Yalçın Hacızadə söyləyib.\n\nO qeyd edib ki, iki ölkə arasında bu zamana qədər bir çox sənəd imzalanıb. Bu sənədlərdən 2007-ci ildə Vilnüsdə ölkə prezidentlərinin imzaladığı “Birgə Bəyannamə” xüsusilə əhəmiyyətlidir.\n\n“Münasibətlərimizin təməli orta əsrlərə dayansa da, əsasən 30 ilə yaxındır ki, artan xətlə davam edir. Litva Azərbaycanın müstəqilliyini tanıyan ilk ölkələrdəndir. Hər iki ölkə mühüm tərəfdaşdır və qarşılıqlı faydalı imkanların axtarılmasında maraqlıdırlar. Rusiya-Ukrayna müharibəsi, Şərq-Qərb əlaqələrinin intensivləşməsi və yeni ticarət, nəqliyyat-kommunikasiya yollarının qurulması ölkələr arasında münasibətlərin inkişaf etdirilməsini zəruri edir.\n\nAzərbaycan geniş enerji potensialına malikdir və müxtəlif çeşidli resurslarının daşınmasında şaxələndirmə siyasəti həyata keçirir. Bu da Avropa İttifaqına daxil olan ölkələr üçün həm ticarət, həm də təhlükəsizliyin təmin olunması prizmasından maraq kəsb edir. Ona görə də Avropa İttifaqı ilə Azərbaycan arasında enerji sahəsində Strateji Tərəfdaşlığa dair Anlaşma Memorandumu imzalanıb. Onun əsasında dövlətimiz 2027-ci ilə qədər Avropaya təbii qaz təchizatını iki dəfə artıraraq, 20 milyard kubmetrə çatdırmağı planlaşdırır”, - deyə politoloq vurğulayıb.\n\nO əlavə edib ki, Avropada yaranan enerji təhlükəsizliyi fonunda yaşıl və ya bərpaolunan enerji sektoruna maraq daha da artıb. Azərbaycanın yaşıl enerjinin əldə olunması və bu sahədə infrastrukturun qurulmasında böyük imkanları var.\n\nAvropanın enerji təhlükəsizliyinin təmin edilməsində vacib ölkə olan Azərbaycan neft, təbii qaz və elektrik enerjisi ixracatı ilə yanaşı, yaşıl hidrogen də ixrac etməyi planlaşdırır. Bütün bunlar Azərbaycan-Avropa İttifaqı əməkdaşlığının strateji çərçivəsinin bir hissəsidir. Əlbəttə, bu münasibətlərin yaranmasında Litvanın da böyük rolu var.\n\nY.Hacızadə əlavə edib: “Azərbaycan Cənubi Qafqaz regionunda Litvanın önəmli tərəfdaşıdır və iki ölkə arasında qarşılıqlı ticarət dövriyyəsi çoxşaxəli olaraq, eyni zamanda, informasiya texnologiyaları, logistika, ərzaq və iqtisadiyyatın digər sahələri üzrə də aparılır. Azərbaycanla Litva arasında əlaqələrin genişləndirilməsində çoxlu imkanlar var və hər iki dövlətin yerləşdiyi coğrafi mövqe ölkələrin əhəmiyyətini daha da artırır.\n\nTərəflər arasında yaranan münasibətlərin əhəmiyyəti haqqında səfər zamanı biznes forumda iştirak edən Prezident İlham Əliyev də bildirərək qeyd etdi: “Bu gün müzakirə olunan məsələlərin önəmi bir daha onu göstərir ki, Litva və Azərbaycan strateji tərəfdaşlar kimi uğurla bir-biri ilə əməkdaşlıq edirlər”."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2000_ci_ilin_yanvari-2629259",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2000-ci ilin yanvarı ",
        "time": "\n24.05.2023 [09:00] ",
        "content": "Bakı, 24 may, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\n2 yanvar. Azərbaycan Prezidenti Heydər Əliyev “Ekonomiçeskaya jizn” qəzetinin müxbirinə müsahibə verdi.\n\n9-10 yanvar. Türkiyədə qısamüddətli işgüzar səfərdə oldu.\n\n19 yanvar. 20 Yanvar şəhidlərinin xatirəsinə həsr olunmuş ümumrespublika mərasimində nitq söylədi.\n\n20 yanvar. ABŞ-ın Qafqaz və Xəzər Regionu ölkələrində səfirlərini, Amerikanın müxtəlif nazirliklərinin yüksək vəzifəli şəxslərini qəbul etdi.\n\n23 yanvar. MDB üzvü olan ölkələrin dövlət başçılarının növbəti Zirvə Görüşündə iştirak etmək üçün Moskvaya yola düşdü.\n\n26 yanvar. Elektrik enerjisi təchizatında yaranmış vəziyyətlə bağlı müşavirə keçirdi.\n\n27-29 yanvar. Ümumdünya İqtisadi Forumunda iştirak etmək üçün İsveçrənin Davos şəhərində səfərdə oldu.\n\n31 yanvar. Beynəlxalq Valyuta Fondunun Azərbaycan üzrə missiyasının rəhbəri Devid Oyenin başçılıq etdiyi nümayəndə heyəti ilə görüşdü.\n\nXXX\n\nHeydər Əliyevin Azərbaycan Prezidenti kimi fəaliyyəti, milli maraqları qətiyyətlə müdafiə etməsi, ölkənin dünyaya inteqrasiyası istiqamətində atdığı effektiv addımlar xarici mətbuatın da diqqətindən yayınmırdı. Ulu Öndər KİV-ə müsahibələrində beynəlxalq arenada Azərbaycana münasibət, respublikamızın geosiyasi mövqeyi, təbii sərvətlərdən istifadə, investisiya qoyuluşu istiqamətində irəliləyişləri konkret faktlara istinadla diqqətə çatdırırdı. Bu baxımdan “Ekonomiçeskaya jizn” qəzetinə müsahibə diqqət çəkir.\n\nPrezident müsahibəsində Azərbaycanın öz təbii sərvətlərini, xüsusən nefti iqtisadi inkişafı təmin etməyə yönəltdiyini vurğuladı, bu sahəyə xarici şirkətlərin cəlb olunmasının üstünlüklərindən bəhs etdi.\n\nSitat: “Azərbaycan müstəqil olduqdan sonra öz iqtisadiyyatının inkişafını təmin etməli idi və təbii ki, biz ilk növbədə öz sərvətlərimizdən istifadə etməyi qərara aldıq. Bizim neftçilərin - dənizdə “qara qızıl” hasilatı sahəsində ən təcrübəli olan neftçilərimizin nə vəsaiti, nə də Şimal dənizində cəmi 25 il neft çıxaran İngiltərə və Norveç kimi inkişaf etmiş ölkələrin bu gün malik olduğu texnologiyaları yox idi. Lakin biz Yaponiyadan tutmuş ABŞ-dək 15 ölkənin 33 şirkətinə Azərbaycanda işləməyə imkan verərək vəziyyəti düzəltdik. Onlar bizim sənayemizə öz kapitallarını qoyur, 500-700 metrə qədər dərinliklərdə işləmək üçün müasir texnikadan və platformalardan istifadə edirlər. Biz onların təcrübəsini fəal surətdə öyrənir və eyni zamanda, Xəzər dənizinin şelfinə yaxşı bələd olan neftçilərimizin təcrübəsini onlarla bölüşürük. Son dörd ildə respublikanın iqtisadiyyatına 5 milyard dollar sərmayə qoyulmuşdur, özü də ancaq neft sektoruna yox”.\n\nUlu Öndər Türkiyə ilə əlaqələrin inkişafında qarşılıqlı səfərləri və danışıqları vacib hesab edirdi. 2000-ci il yanvarın 9-da Türkiyəyə növbəti səfəri çərçivəsində türkiyəli həmkarı Süleyman Dəmirəl, Türkiyə Respublikası Silahlı Qüvvələri Baş Qərargahının rəisi Hüseyn Kıvrıkoğlu, Baş nazir Bülənd Ecevit, Baş nazirin müavini Dövlət Baxçalı ilə görüşdü. Danışıqlar zamanı Türkiyə-Azərbaycan əməkdaşlığını daha da genişləndirmək imkanları müzakirə olundu.\n\nHeydər Əliyev Ankarada Türkiyə Prezidenti Süleyman Dəmirəllə birgə mətbuata bəyanatında qardaş ölkəyə hər gəlişini böyük hadisə kimi səciyyələndirdi, Bakı-Ceyhan neft kəmərinin çəkilməsi istiqamətində iki qardaş ölkənin birgə səylərini xatırlatdı və əminliklə vurğuladı ki, bu layihə mütləq həyata keçiriləcək: “Bakı-Ceyhan boru xəttinin yaranması üçün biz beş il çalışdıq, beş il vuruşduq - birlikdə, Azərbaycan Türkiyə. Nəhayət, ortaya gətirdik, nail olduq və İstanbul Zirvə görüşü zamanı bu anlaşma çox böyük təntənə ilə imzalandı. Bu, dünyada böyük bir hadisə kimi qiymətləndirilibdir. Ancaq indi biz bir mərhələni keçdik. İkinci mərhələ praktiki işlər, yəni bu boru xəttinin inşasına başlanmasıdır... Bakı-Ceyhan boru xətti haqqında, neft kəməri haqqında hazırlıq gedən zaman bizlərə çox əngəl edənlər var idisə, indi də var. Bunlar indi tükənməyiblər. Bəziləri də belə şayiə yayırlar ki, “imzalandı, amma həyata keçirilmir. Bu, real deyil, filan deyil”. Amma mən bu gün də bəyan edirəm ki, imzalanan anlaşma həyata keçiriləcəkdir və bu əsrin böyük boru xəttini biz yaradacağıq. Buna heç şübhə yoxdur”.\n\nTürkiyə ilə Azərbaycan arasındakı dostluq, qardaşlıq əlaqələrinin günü-gündən genişləndiyini, inkişaf etdiyini bildirən Ulu Öndər qeyd etdi ki, bir çox məsələləri daha da sürətlə irəliyə aparmaq üçün görüşmək, danışmaq lazımdır. Bu, Azərbaycan və Türkiyə üçün də, Türkiyə-Azərbaycan dostluğu, qardaşlığı üçün də faydalıdır.\n\nPrezident Heydər Əliyev dünya gücləri, o cümlədən Amerika Birləşmiş Ştatları ilə münasibətlərə də xüsusi önəm verirdi. Xronologiyaya diqqət yetirsək görərik ki, Ulu Öndər ABŞ-ın ölkəmizdəki səfiri ilə demək olar hər ay görüşür, Vaşinqtonun Ermənistan-Azərbaycan münaqişəsinin tənzimlənməsində daha fəal iştirak etməsini istəyirdi. 2000-ci ilin yanvarında\n\nABŞ-ın Qafqaz və Xəzər Regionu ölkələrindəki səfirləri, Amerikanın yüksək vəzifəli şəxsləri ilə görüş bu mənada xüsusi əhəmiyyət kəsb edirdi. Heydər Əliyev nümayəndə heyətinin diqqətini Azərbaycanın və region ölkələrinin özünəməxsus xüsusiyyətlərinə və problemlərinə yönəltdi. Ermənistanla əldə olunmuş atəşkəsin məqsəd deyil, vasitə olduğunu vurğuladı. Eyni zamanda, həmsədrlərindən birinin ABŞ olduğu Minsk qrupunun vasitəçilik missiyasının gözlənilən nəticəni vermədiyini təəssüflə dilə gətirdi.\n\nSitat: Azərbaycan bu qədər böyük itkilər verəndən sonra, böyük zərərlər çəkəndən sonra, buna baxmayaraq, 1994-cü ilin may ayında Ermənistanla atəşkəs sazişini imzalayıbdır və beş ildən çoxdur ki, bu atəşkəs rejimini qoruyub saxlayırıq, belə bir rejimdə yaşayırıq. Ancaq atəşkəs məqsəd deyil, vasitədir, tam sülh əldə etmək üçün vasitədir. Azərbaycanın işğal olunmuş torpaqlarını azad etmək üçün vasitədir, Azərbaycanın ərazi bütövlüyünü bərpa etmək üçün vasitədir və yerindən-yurdundan didərgin düşmüş bir milyondan artıq Azərbaycan vətəndaşının öz evinə, yerinə qaytarılması üçün vasitədir...\n\nTəəssüflər olsun ki, bu ötən illərdə aparılan danışıqlar, ATƏT-in Minsk qrupunun fəaliyyəti və xüsusən Minsk qrupunun başçıları Rusiyanın, Amerika Birləşmiş Ştatlarının, Fransanın fəaliyyəti və başqa təşkilatlar vasitəsilə aparılan danışıqlar gözlənilən nəticəni verməyib.\n\n2000-ci ilin yanvar ayı Heydər Əliyevin mühüm qlobal platformada - Davos İqtisadi Forumunda iştirakı ilə əlamətdar oldu. Ulu Öndər bu kimi beynəlxalq tədbirlərdən Azərbaycan həqiqətlərini dünyaya çatdırmaq, eləcə də ölkəmizin dünya iqtisadiyyatına inteqrasiyasını gücləndirmək üçün maksimum istifadə edirdi. Davosa səfərin proqramı çox zəngin idi: buraya forum çərçivəsində keçirilən “Qafqazın və Mərkəzi Asiyanın perspektivləri: İpək yolu və ya böyük oyun” mövzusundaki konfransda çıxışla yanaşı, dünya liderləri ilə çoxsaylı görüşlər və danışıqlar daxil edilmişdi. Təkcə onu xatırlatmaq kifayət edər ki, Ulu Öndər Davosda Dünya İqtisadi Forumunun prezidenti Klaus Şvab, ABŞ Prezidenti Bill Klinton, Türkiyənin Baş naziri Bülənd Ecevit, Ukrayna Prezidenti Leonid Kuçma, ABŞ-ın dövlət katibi Madlen Olbrayt, Norveçin Baş naziri Kiyel Maqne Bondevik, İordaniya Kralı Abdullah Bin Hüseyn Bin Talal ilə görüşdü. Həmçinin ABŞ-ın “Chevron”, Yaponiyanın “İtoçu”, Böyük Britaniyanın “British Petroleum” şirkətlərinin rəhbərləri və başqaları ilə görüşərək danışıqlar apardı.\n\n20 Yanvar Azərbaycanın müasir tarixinin həm faciəvi, həm də şanlı səhifələrindən biridir. Xalqımıza qarşı SSRİ rəhbərliyi, kommunist rejimi tərəfindən törədilmiş bu qanlı cinayəti hər zaman qətiyyətlə pisləyən Heydər Əliyev hesab edirdi ki, 20 Yanvar eyni zamanda tariximizə qəhrəmanlıq, rəşadət səhifəsi kimi yazılıb. Ümummilli Liderin 20 Yanvar faciəsinin onuncu ildönümü ərəfəsində şəhidlərin xatirəsinə həsr olunmuş ümumrespublika mərasimindəki nitqi həmin hadisələrin müxtəlif baxış bucağından dəyərləndirilməsi baxımından səciyyəvidir.\n\nX X X\n\nHeydər Əliyevin 20 Yanvar şəhidlərinin xatirəsinə həsr olunmuş\nümumrespublika mərasimindəki nitqindən\n\n• Yanvarın 20-də Şəhidlər xiyabanına yüz minlərlə insanın axını və onların hamısının gəlib öz münasibətlərini bildirməsi bir tərəfdən onu göstərir ki, xalqımız tarixinin bu faciəli, eyni zamanda, qəhrəmanlıq səhifəsini unutmayıbdır. İkinci tərəfdən də bu, bizim xalqımızın birliyini göstərir. Çünki çox böyük birlik, mütəşəkkillik nümayiş etdirildi.\n\n• O gecə, o gün Azərbaycan xalqı öz qəhrəmanlığını, rəşadətini və şəhidlik zirvəsinə qalxa bilməsini bütün dünyaya nümayiş etdirdi. Bu gün biz həmişə qəm, kədər içində oluruq. Amma, eyni zamanda, böyük qürur hissi keçiririk ki, xalqımız qəhrəman xalqdır, əyilməz xalqdır, sınmaz xalqdır.\n\n• Azərbaycan xalqının tarixində, xüsusən XX əsrdə faciəli hadisələr az olmamışdır: 1918-ci ildə ermənilər tərəfindən Azərbaycan xalqına qarşı edilən qırğınlar, soyqırımı. Azərbaycanda Sovet hakimiyyəti qurulandan sonra xalqa, millətə qarşı aparılan repressiyalar, terrorlar, 1937-1938-ci illərdə xalqımıza qarşı kütləvi repressiyalar, 1988-ci ildə Azərbaycana hərbi təcavüz etmək məqsədi ilə Dağlıq Qarabağ münaqişəsinin meydana çıxması və vətənimizin oğullarının şəhid olması. Ancaq bütün bunların içərisində Azərbaycan xalqına vurulan ən böyük zərbə, edilən hərbi təcavüz, terror məhz 1990-cı ilin yanvar ayının 20-də olmuşdur. Mən sadaladığım, bəlkə də indi xatırlamadığım bütün keçmiş faciəli hadisələr ayrı-ayrı şəxslərə, ayrı-ayrı qruplara qarşı yönəldilmişdir. Yaxud da ki, məsələn, 1918-ci ildə ermənilər tərəfindən törədilən qırğın, erməni-azərbaycanlı münasibətləri ermənilərin azərbaycanlıların torpaqlarını ələ keçirmək, azərbaycanlıları əzmək məqsədi daşımışdır. Ancaq yanvar hadisələrini, Yanvar faciəsini bütün bu faciələrdən, bu dərdlərdən fərqləndirən odur ki, o gecə illər boyu hakimiyyəti altında olduğumuz SSRİ dövləti, Sovet hakimiyyəti və Azərbaycan kommunist hakimiyyəti tərəfindən Azərbaycan xalqına qarşı kütləvi təcavüz edilmişdir. Yəni dövlətin, hökumətin, hakimiyyətin öz xalqına qarşı yönəldilmiş təcavüzü, təbiidir ki, ən dəhşətlidir, ən faciəlidir və siyasi nöqteyi-nəzərdən bütün başqalarından fərqlidir.\n\n• Tarixə nəzər salarkən onu demək olar ki, Sovet hakimiyyəti qurulandan SSRİ-də yanvar hadisələrinə qədər Sovet hakimiyyəti tərəfindən öz xalqına, öz vətəndaşlarına qarşı edilən belə hərbi təcavüz heç vaxt heç yerdə olmamışdır. Heç bir respublikaya qarşı olmamışdır. Heç bir millətə qarşı olmamışdır. Bu, bizə qarşı olmuşdur, Azərbaycan xalqına qarşı olmuşdur. Amma bu, təkcə SSRİ rəhbərliyinin yox, o vaxt birlik təşkil edən və öz xalqını əzməyə, sındırmağa çalışan Sovet dövlətinin, Azərbaycan hakimiyyətinin birlikdə öz xalqına qarşı etdiyi təcavüz, terrordur."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_vilnus_temaslarini_azerbaycanin_haqq_sesini_chatdirmaq_uchun_ugurlu_platformaya_chevirdi-2627678",
        "title": "\nPrezident İlham Əliyev Vilnüs təmaslarını Azərbaycanın haqq səsini çatdırmaq üçün uğurlu platformaya çevirdi ",
        "time": "\n23.05.2023 [11:02] ",
        "content": "Bakı, 23 may, AZƏRTAC\n\nLitva və Azərbaycan arasında suveren əlaqələr 1991-ci ildən qurulsa da, ölkələrimiz keçmiş İttifaq dövlətləri kimi Sovetlər birliyi zamanından yüksək səviyyəli münasibətlərə malik olub. Yarım əsrlik İttifaq periodunun ortaq dəyərlərini bölüşmək isə xalqlarımızın daha da yaxınlaşmasına gətirib çıxarıb. Bu gün isə Litva və Azərbaycan müstəqil, inkişaf etməkdə olan dövlətlər kimi yaxın keçmişin təcrübəsinə və yeni dövrün şərtlərinə uyğun şəkildə, beynəlxalq hüququn prinsiplərini rəhbər tutaraq müxtəlif səviyyələrdə əməkdaşlıq edirlər. Məhz bu münasibətlərin davamı olaraq Azərbaycanın Avropa İttifaqı və NATO ilə əməkdaşlığında Litva özünəməxsus rol oynamaqda və əlaqələrin daha da dərinləşməsinə töhfə verməkdədir. Həmçinin Avropa İttifaqı ilə Azərbaycan arasında Şərq Tərəfdaşlığı Proqramı çərçivəsində həyata keçirilən Tvinninq layihələrində rəsmi Vilnüs çox fəal rol oynamışdı.\n\nBunu AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Bəhruz Məhərrəmov deyib.\n\nO qeyd edib ki, müasir qloballaşma prosesində beynəlxalq münasibətlərin xarakterinin, beynəlxalq prioritetlərin sürətlə dəyişdiyi şəraitdə dövlətlər üçün də öncəliklər dəyişə bilir və maraqların yeni situasiyada uyğunlaşdırılması zərurətə çevrilir. Bu mənada Prezident İlham Əliyevin Litva Respublikasına rəsmi səfəri ölkələr arasında münasibətlərin tam yeni müstəvidə bir daha gözdən keçirilməsi, əlaqələrimizin yeni müstəvidə dərinləşməsi üçün mühüm imkandır.\n\nÖtən il analoji məqsədlə Litva Prezidenti Gitanas Nausedanın Bakıya təşrif buyurduğunu xatırladan Bəhruz Məhərrəmov əlavə edib: “Səfər çərçivəsində əhəmiyyətli müzakirələrə start verilmiş, iqtisadiyyat və təhsil sahələrində də əlaqələrin gücləndirilməsi qərara alınmışdı. Cəmi bir il sonra, Azərbaycan Prezidentinin cavab səfəri isə Nausedanın ifadə etdiyi kimi, \"Azərbaycan ilə Litva arasında əməkdaşlıq münasibətlərinə yeni müsbət dinamika əlavə edəcək\".\n\nGündəm kifayət qədər zəngindir, informasiya texnologiyaları, kibertəhlükəsizlik, bərpaolunan enerji, investisiyalar, nəqliyyat kimi sahələrdə əməkdaşlıq məsələləri, 200-dən çox azərbaycanlı tələbənin Litvada təhsil alması və ölkələrimizin təhsil müəssisələri arasında birgə əməkdaşlığın mövcud olması gündəliyin kifayət qədər zənginliyini göstərir. Prezidentlərin mətbuata bəyanatlarla çıxışlarında da Prezident İlham Əliyevin ifadə etdiyi kimi, \"Biz çox ümid edirik ki, gələcək illərdə iqtisadiyyat, ticarət sahələrində də siyasi səviyyədə olduğu kimi işlər sürətlə gedəcək\".\n\nDeputatın sözlərinə görə, Bakı-Vilnüs təmaslarında, heç şübhəsiz ki, yeni qlobal qütbləşmə, daha konkret desək, Rusiya-Ukrayna savaşı və nəticədə formalaşan geosiyasi konfiqurasiya müzakirə mövzularından biri olub. Azərbaycanın məsələyə dair mövqeyi aydındır və Bakı yeni periodda dialoq formatına alternativ tanımır. O cümlədən bu dialoq yalnız münaqişələri yox, bütövlükdə bütün qlobal təhdidləri əhatələyir. Sevindirici məqamdır ki, Prezident İlham Əliyevin də bugünkü görüşdə bəyan etdiyi kimi, ən azı Litva və Azərbaycan arasında \"bu dialoq konkret nəticələrlə də tamamlanır\".\n\n“Litva səfərinin digər önəmli cəhəti də bütün müstəvilərdə olduğu kimi Prezident İlham Əliyevin Vilnüs təmaslarını da Azərbaycanın haqq səsini çatdırmaq üçün uğurlu platformaya çevirə bilməsi oldu. Bakı Aİ-nin Şimal-Şərq hüdudlarında bir daha Azərbaycan-Ermənistan sülh danışıqlarının aparılmasının nəticə etibarilə Qafqaza uzunmüddətli sülh gətirəcəyi ümidini bəyan edərək konstruktiv səylər göstərmək iradəsini ifadə etdi.\n\nBeynəlxalq norma və prinsiplərdə əhatə olunan sülh niyyətimizlə bərabər, Azərbaycan Prezidenti həm də İrəvanın təcavüzkar mahiyyətini bir daha ifşa edərək bu münaqişənin səbəb olduğu fəlakət - işğal nəticəsində soydaşlarımızın öz doğma torpaqlarından didərgin düşməsi, 30 il işğalda qalmış ərazilərdə demək olar ki, bütün infrastruktur, binalar, o cümlədən tarixi abidələrin işğalçılar tərəfindən dağıdılması barədə müfəssəl məlumat verməklə informasiya savaşında mühüm bir məsafə qət etmiş oldu”, - deyə Bəhruz Məhərrəmov vurğulayıb.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanla_litva_arasinda_strateji_terefdasliq_munasibetleri_inkisaf_etmekdedir-2627537",
        "title": "\nAzərbaycanla Litva arasında strateji tərəfdaşlıq münasibətləri inkişaf etməkdədir ",
        "time": "\n23.05.2023 [10:15] ",
        "content": "Bakı, 23 may, AZƏRTAC\n\nBütün sahələrdə davamlı olaraq inkişaf edən Azərbaycanın qüdrəti beynəlxalq münasibətlər sistemində tutduğu mövqeyindən daha aydın görünür. Yaxın keçmişə nəzər salsaq, görərik ki, dünyada ard-arda baş verən iqtisadi böhranların ölkəmizə ya təsiri olmayıb, ya da bu böhranlardan ən az fəsadlarla çıxmağı bacarıb. Bu, Azərbaycanın təkcə iqtisadi yox, həm də digər sahələrdə dayanıqlı inkişafını bir daha ortaya qoyur. Təkcə pandemiya dövrünü xatırlamaq kifayətdir ki, bu reallığı dərk edəsən. Eləcə də həmin dövrdə ölkəmiz parlaq Qələbə ilə nəticələnən ağır müharibədən keçdi. Amma bütün bunlara baxmayaraq, Azərbaycan yalnız inkişaf yolu ilə getdi, heç bir sahədə durğunluq, geriləmə yaşanmadı. Gəlin, hazırda dünyada baş verən prosesləri nəzərdən keçirək və Azərbaycanın bu proseslər fonunda roluna baxaq: ən ağır fazada davam edən Rusiya ilə Ukrayna arasında müharibə dünyada, ən çox da Avropada ağır enerji böhranına yol açıb. Avropa dövlətləri bu böhrandan çıxış yolunu Azərbaycanda görür, ölkəmizin əhəmiyyətini anlayır və əməkdaşlığa üstünlük verirlər. Qeyd etdiyim bütün bu uğurlara dövlətimizin başçısı İlham Əliyevin həyata keçirdiyi uğurlu islahatların, reallaşdırdığı nəhəng layihələrin effektli nəticələri, həmçinin onun müdrik idarəçiliyi, diplomatik bacarığı sayəsində nail olmuşuq.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Azərbaycan Həmkarlar İttifaqları Konfederasiyasının (AHİK) sədri, Milli Məclisin deputatı Səttar Möhbalıyev deyib.\n\nO qeyd edib ki, Prezident İlham Əliyev və birinci xanım Mehriban Əliyevanın Litvaya rəsmi səfəri Azərbaycanın Avropa ölkələri ilə genişlənən əlaqələrinin, ölkəmizə olan marağın daha bir bariz nümunəsidir.\n\n“Hesab edirəm ki, bu səfər hər iki ölkə üçün xüsusi önəm daşıyır, əməkdaşlığın yeni perspektivlərinin müəyyən edilməsi baxımdan əhəmiyyətlidir. Yeri gəlmişkən, bildirim ki, Litva ilə Azərbaycanın tarixi əlaqələri var. Həmçinin Litva Azərbaycanın müstəqilliyini tanıyan ilk ölkələr sırasındadır. İkitərəfli münasibətlər qarşılıqlı maraqlara, beynəlxalq hüququn norma və prinsiplərinə əsaslanan strateji tərəfdaşlıq səviyyəsinə yüksəlib və reallaşan səfərlər, keçirilən yüksək səviyyəli görüşlər, imzalanan sənədlərlə yüksələn xətlə daha da inkişaf edir. Bu səfər zamanı da Vilnüsdə dövlət başçılarının iştirakı ilə ətraf mühit, gənclər və hüquq-mühafizə sahələrində Azərbaycan-Litva sənədləri imzalandı, ikitərəfli müzakirələr aparıldı, biznes forum təşkil edildi. Əminik ki, bütün bunlar ölkələrimiz arasında əlaqələrin daha da güclənməsinə əhəmiyyətli təsir göstərəcək.\n\nKeçirilən biznes forumda səslənən fikirlər də bir daha təsdiqləyir ki, ölkəmizin iqtisadi potensialı yüksəkdir, xarici investorlar üçün əlverişli mühit var. Neft-qaz sektoru ilə yanaşı, digər sahələrdə də bu imkan mövcuddur. Biznes forum bu sahədə də münasibətlərin dərinləşməsinə, iqtisadi əlaqələrin möhkəmlənməsinə böyük zəmin yaradacaq. Qeyd edim ki, statistikaya əsasən, ötən il iki ölkə arasında ticarət dövriyyəsi təxminən 33 milyon ABŞ dolları təşkil edib. Ölkəmizdə nəqliyyat, tikinti, ticarət, xidmət sahələrində Litvanın 20 kommersiya qurumu fəaliyyət göstərir. Ümumilikdə isə Azərbaycandan Litvaya 36 milyon ABŞ dolları məbləğində sərmayə qoyulub”, - deyə Milli Məclisin deputatı bildirib.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/abs_prezidentinin_azerbaycanli_hemkarina_mektubu_cesaretli_siyasi_etiraflari_ehtiva_edir____serh-2624204",
        "title": "\nABŞ Prezidentinin azərbaycanlı həmkarına məktubu cəsarətli siyasi etirafları ehtiva edir -  ŞƏRH  ",
        "time": "\n20.05.2023 [12:56] ",
        "content": "Bakı, 20 may, AZƏRTAC\n\nAmerika Birləşmiş Ştatlarının Prezidenti Cozef Baydenin 28 May - Müstəqillik Günü münasibətilə Azərbaycan Prezidenti İlham Əliyevə ünvanladığı təbrik məktubu sıradan protokol nəzakəti hesab edilə bilməz və özündə ciddi məqamları, cəsarətli siyasi etirafları ehtiva edir.\n\nBunu AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Bəhruz Məhərrəmov deyib.\n\nO qeyd edib ki, ilk növbədə, bu məktubda Qərbin adəti üzrə xüsusi diqqət ayırdığı sətiraltı eyhamlara yer verilməyib və bu da adətən radikal mövqe tutan Demokratların artıq Cənubi Qafqazda İlham Əliyevin yaratdığı yeni reallıqları olduğu kimi və ədalətli formada qəbul etməyə başladığını göstərir.\n\nİkincisi, Cozef Bayden məktubunda açıq mətnlə, \"Azərbaycanla Birləşmiş Ştatlar arasındakı tərəfdaşlıq regionda inkişafı təmin edib\" ifadəsinə yer verməsi ilə Vaşinqton artıq rəsmən bəyan edir ki, bölgədə lokomotiv Azərbaycandır, regionda inkişaf və tərəqqi, o cümlədən proseslərin gedişatını məhz Azərbaycan diktə edir. Eyni zamanda, bölgədə siyasi və iqtisadi maraqlarını gizlətməyən ABŞ da regionda inkişafın perspektivini Azərbaycanla tərəfdaşlıqda görür. Azərbaycanın regionda həlledici rolunun qırmızı xətt kimi keçdiyi məktubda diqqət yetirilən digər mühüm məqam ABŞ-ın Azərbaycanı Cənubi Qafqazda təhlükəsizliyin əsas qarantoru, Prezident İlham Əliyevi isə bu iradəni həyata keçirməyə qadir yeganə lider kimi qəbul etməsi ilə bağlıdır. Sirr deyil ki, ABŞ-ın regionda ən böyük diplomatik missiyası Ermənistanda yerləşir. Gürcüstan isə Moskva-Vaşinqton qarşıdurmasında açıq şəkildə ABŞ-ın tərəfindədir. Lakin Bayden məktubda \"Biz birlikdə terrorizmlə mübarizə aparır, narkotiklərin qanunsuz dövriyyəsinə qarşı tədbirlər görür və kütləvi qırğın silahlarının yayılmasının qarşısını alırıq\" ifadəsinə yer verməklə Vaşinqtonun regional təhlükəsizliyin qarantı kimi məhz ABŞ-Azərbaycan tərəfdaşlığını gördüyünü gizlətmir. Diqqət etsək, Vaşinqton keçmiş sovet respublikaları və ümumiyyətlə, keçmiş sosializm bloku üzvlərindən heç bir dövlət barədə eyni qənaəti bu günə qədər nə açıq, nə də dolayısı ilə dilə gətirməyib. Təbii ki, bu qənaətin kökündə Azərbaycan Prezidentinin atdığı strateji və uzaqgörən addımlar əsasında formalaşan, Azərbaycanın maraqları ilə bərabər, bəşəri niyyətlərə, o cümlədən BMT Nizamnaməsinin məqsədlərinə xidmət edən ciddi və zəngin data baza var. Eyni zamanda, Azərbaycanın özünün belə çətin dönəmlər yaşadığı dövrlərdə Kosovo, Əfqanıstan və İraqda beynəlxalq təhlükəsizliyə verdiyi töhfələr unudula bilməz. Digər tərəfdən, \"Demokratiya sammitinə\" dəvət olunan İrəvandan fərqli olaraq Bakı İranın molla rejimi qarşısında nəinki əyilmir, əksinə cənubdan qaynaqlanan terror və narkotiklərin qanunsuz dövriyyəsinə qarşı əsas səddə çevrilib və bu, Vaşinqton üçün çox əhəmiyyətli göstəricilərdir.\n\n“Bayden administrasiyasının diqqət yetirdiyi digər vacib məqam Rusiya-Ukrayna müharibəsi dövründə Azərbaycanın Avropanın enerji təhlükəsizliyinin təmin edilməsində oynadığı əvəzsiz rolla bağlıdır. Bayden dolayısı ilə bir daha bəyan edir ki, Azərbaycan Transxəzər əməkdaşlığının nəhəng potensialının reallaşdırılmasında, Avropanın enerji təhlükəsizliyinin gücləndirilməsində həlledici dövlət, Prezident İlham Əliyev isə regional və qlobal enerji bazarlarının sabitləşdirilməsi baxımından açar şəxsiyyətdir.\n\nMəktubda diqqət çəkən digər önəmli məsələ, Birləşmiş Ştatların Cənubi Qafqazda gələcək nəsillər üçün təhlükəsizlik və inkişafın təşviqi niyyətidir ki, Azərbaycanın bütövlükdə dünya birliyindən yeganə gözləntisi də həmişə məhz bu amil olub. Xüsusən Baydenin Azərbaycanla Ermənistan arasında dayanıqlı və ədalətli sülhü dəstəkləmǝyǝ davam edəcəyi bəyanatı hazırda aparılan danışıqlar prosesində Bakının beynəlxalq hüququn prinsiplərinə əsaslanan mövqeyi ilə üst-üstə düşür”, - deyə Bəhruz Məhərrəmov vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/cozef_rbayden_azerbaycanla_birlesmis_statlar_arasindaki_terefdasliq_regionda_inkisafi_temin_edib-2623691",
        "title": "\nCozef R.Bayden: Azərbaycanla Birləşmiş Ştatlar arasındakı tərəfdaşlıq regionda inkişafı təmin edib ",
        "time": "\n20.05.2023 [00:45] ",
        "content": "Bakı, 20 may, AZƏRTAC\n\nAzərbaycanla Birləşmiş Ştatlar arasındakı tərəfdaşlıq regionda inkişafı təmin edib. Biz birlikdə terrorizmlə mübarizə aparır, narkotiklərin qanunsuz dövriyyəsinə qarşı tədbirlər görür və kütləvi qırğın silahlarının yayılmasının qarşısını alırıq.\n\nAZƏRTAC xəbər verir ki, bu fikirlər Amerika Birləşmiş Ştatlarının Prezidenti Cozef R.Baydenin 28 May - Müstəqillik Günü münasibətilə Azərbaycan Prezidenti İlham Əliyevə ünvanladığı təbrik məktubunda yer alıb.\n\n“Xüsusən, Rusiyanın Ukrayna xalqına qarşı qəddar müharibəsi dövründə Avropanın enerji təhlükəsizliyinin təmin edilməsində biz bir yerdə olmuşuq. Birləşmiş Ştatlar Cənubi Qafqazda gələcək nəsillər üçün təhlükəsizlik və inkişafı təşviq edəcək, Azərbaycanla Ermənistan arasında dayanıqlı və ədalətli sülhü dəstəkləmǝyǝ davam edəcəkdir”, - deyə Cozef R.Bayden bildirib.\n\nABŞ Prezidenti təbrik məktubunda qeyd edib: “Qarşıdan gələn ildə təhlükəsizlik və iqtisadi əməkdaşlığımızın dərinləşdirilməsi də daxil olmaqla, tərəfdaşlığımızı daha da gücləndirməyi həvəslə gözləyirəm”."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_1999_cu_ilin_noyabri-2621978",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 1999-cu ilin noyabrı ",
        "time": "\n19.05.2023 [09:00] ",
        "content": "Bakı, 19 may, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\n1-2 noyabr. Prezident Heydər Əliyev Türkiyədə işgüzar səfərdə oldu.\n\n5 noyabr. Rusiyanın Azərbaycandakı səfiri Aleksandr Bloxin ilə görüşdü.\n\n8 noyabr. ABŞ-ın Azərbaycandakı səfiri Stenli Eskuderonu qəbul etdi.\n\n10 noyabr. Birləşmiş Ərəb Əmirliklərinin limanlar naziri Şeyx Səid bin zoid al-Nəhyan ilə görüşdü.\n\n16 noyabr. Azərbaycandakı dini konfessiyaların başçıları ilə görüşdü.\n\n17-20 noyabr. Türkiyədə səfərdə oldu. Qara Dəniz İqtisadi Əməkdaşlıq Təşkilatının Zirvə görüşündə çıxış etdi. ATƏT-in İstanbul Zirvə görüşündə nitq söylədi.\n\n22 noyabr. Görkəmli violonçel ifaçısı və dirijor Mstislav Rostropoviç ilə görüşdü.\n\n24 noyabr. ATƏT-in İstanbul Zirvə görüşünün yekunlarına həsr olunmuş toplantıda nitq söylədi.\n\n25 noyabr. Gürcüstanın dövlət naziri Vaja Lordkipanidzenin başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n27-29 noyabr. Türkiyədə işgüzar səfərdə oldu.\n\n30 noyabr. Ukrayna Prezidentinin andiçmə mərasimində iştirak etmək üçün Kiyevə səfər etdi. Ukrayna Azərbaycanlıları Konqresinin nümayəndə heyəti ilə görüşdü.\n\nX X X\n\nPrezident Heydər Əliyev 1999-cu ilin noyabrında Türkiyədə üç dəfə səfərdə oldu. Noyabrın 1-2-də qardaş ölkəyə işgüzar səfəri çərçivəsində Prezident Süleyman Dəmirəllə birlikdə zəlzələdən zərər çəkmiş Kocaeli şəhərinə getdi. Kocaeli Universitetində yeni dərs ilinin başlanması münasibətilə keçirilən tədbirdə nitq söyləyən Heydər Əliyev zəlzələnin Azərbaycan xalqını da sarsıtdığını dilə gətirdi: “17 avqust Türkiyə üçün, eyni zamanda, Azərbaycan üçün böyük bir fəlakət, faciə gətirdi. Həqiqətən, tarixdə az görünən zəlzələlərdən biri burada - Türkiyədə, Kocaelidə, İzmitdə, bu bölgədə baş verdi. Bu fəlakət, faciə türk xalqını nə qədər iztiraba saldısa, Azərbaycan xalqını da bir o qədər iztiraba saldı. Siz nə qədər dərdə, qəmə, qüssəyə qapandınızsa, o qədər də biz dərdə, qəmə, qüssəyə qapandıq. Çünki bizim xalqlarımız qardaşdır, dostdur, bir kökə, bir mədəniyyətə, bir dilə, bir dinə mənsub olan millətlərdir... Bizim xalqlarımızın dostluğu, qardaşlığı böyük sınaqlardan çıxıbdır, böyük tarixi yol keçibdir. Ancaq bu fəlakətlə əlaqədar son günlərdə Türkiyə və Azərbaycan xalqlarının, dövlətlərinin nə qədər yaxın, dost olduqları bir daha dünyaya nümayiş etdirildi”.\n\nXatırladaq ki, bu ilin fevralında Türkiyədə dağıdıcı zəlzələ baş verərkən qardaş ölkəyə ilk yardım edən Azərbaycan oldu. Prezident İlham Əliyev fevralın 6-da Türkiyə Prezidenti Rəcəb Tayyib Ərdoğana zəng vuraraq təbii fəlakətlə bağlı kədərini və dəstəyini ifadə etdi. Elə həmin gün dövlətimizin başçısının tapşırığı ilə 420 nəfərdən ibarət xilasedici heyət qardaş ölkəyə göndərildi. Sonrakı günlərdə Fövqəladə Hallar Nazirliyinin növbəti yardımları və xilasetmə qrupları yola salındı. Fevralın 25-də İstanbulda Azərbaycan və Türkiyə liderlərinin görüşü oldu. Prezident İlham Əliyevin təşəbbüsü ilə martın 15-də Türk Dövlətləri Təşkilatının Dövlət Başçılarının Ankarada fövqəladə Zirvə görüşü keçirildi. İki ölkənin liderlərinin bu görüşlərdə çıxışları Azərbaycanın və Türkiyənin həm sevincli, həm də kədərli günlərdə daim bir-birinin yanında olduğunu bir daha nümayiş etdirdi. Beləliklə, müstəqilliyin ilk illərində Heydər Əliyevin göstərdiyi aramsız səylər nəticəsində daim inkişaf edən Azərbaycan-Türkiyə münasibətləri bu gün özünün ən yüksək zirvəsindədir.\n\nHeydər Əliyevin 1999-cu il noyabrın əvvəlində Türkiyəyə səfəri həm də ona Ankarada Beynəlxalq Atatürk Sülh mükafatının təqdim edilməsi ilə əlamətdar oldu. Bu münasibətlə keçirilən mərasimdə nitq söyləyən Ulu Öndər həmin mükafatın onun üçün xüsusən əziz olduğunu vurğuladı: “Mən 75 yaşımın 60 ili ərzində çalışmışam, işləmişəm. Keçmişdə Sovetlər Birliyinə xidmət etmişəm, son 8 ildə isə müstəqil Azərbaycana xidmət edirəm. Keçmişdə gördüyüm işlərə görə mən Sovetlər Birliyi kimi fövqəldövlətin ən yüksək mükafatlarını, nişanlarını almışam. Mən bir çox digər ölkələrin də mükafatlarını almışam. Ancaq Türkiyə Cümhuriyyətinin mükafatını, Türkiyə Cümhuriyyətinin banisi, böyük öndər Mustafa Kamal Atatürkün adını daşıyan mükafatı almaq və xüsusən sülh adını daşıyan mükafatı almaq mənim üçün böyük şərəfdir. Hesab edirəm ki, bu mükafat mənim indiyə qədər aldığım mükafatların hamısından yüksək, qiymətlidir”.\n\nMustafa Kamal Atatürkün türk xalqı, Türkiyə, eyni zamanda, Türk dünyası qarşısında böyük xidmətlərindən danışan Ulu Öndər Heydər Əliyev dedi: “Mustafa Kamal Atatürkün ən böyük nailiyyəti bir də ondan ibarətdir ki, onun qurduğu, yaratdığı və ömrünün sonuna qədər başçılıq etdiyi Türkiyə Cümhuriyyəti o, həyatdan gedəndən sonra 60 ildir yaşayır, inkişaf edir və onun vəsiyyətlərini həyata keçirir, işinə sadiqliyini göstərir, onun yolu ilə gedir. Mən hesab edirəm ki, Mustafa Kamal Atatürkün bəşəriyyət üçün böyük irsi, mirası vardır. Onlar çoxdur. Amma bunlardan ən qiymətlisi, ən əzizi onun qurub-yaratdığı və bu günə qədər yaşayan Türkiyə Cümhuriyyətidir”.\n\nYeri gəlmişkən qeyd edək ki, bu il 100 yaşı tamam olan Türkiyə Cümhuriyyəti özünün iqtisadi, hərbi, elmi potensialı ilə dünyanın qüdrətli, inkişaf etmiş dövlətlərindən birinə çevrilib. Prezident Rəcəb Tayyib Ərdoğanın 2022-ci ilin oktyabrında elan etdiyi “Türkiyənin yüz ili” proqramı ölkənin strateji məqsədlərə inamla və əzmlə addımladığını bir daha təsdiqləyir.\n\nXronologiyadan göründüyü kimi, Ulu Öndər Heydər Əliyev 1999-cu il noyabrın 17-20-də də Türkiyədə səfərdə oldu. Azərbaycan Prezidenti ATƏT-in İstanbul Zirvə görüşündə iştirak etmək məqsədi daşıyan bu səfər çərçivəsində Avropada adi silahlı qüvvələr haqqında müqaviləni, Avropanın təhlükəsizlik xartiyasını və İstanbul bəyannaməsini imzaladı.\n\nSəfərin proqramı olduqca zəngin idi: Türkiyə, ABŞ, Türkmənistan, Gürcüstan, Fransa, Qazaxıstan, Moldova, Ukrayna prezidentləri, İsrailin Baş naziri, Avropa Komissiyasının sədri, Almaniya kansleri, ATƏT-in Parlament Assambleyasının sədri ilə görüşlər və digər yüksək səviyyəli tədbirlərdə iştirak.\n\nNoyabrın 18-də ATƏT-in İstanbul Zirvə görüşündə nitq söyləyən Heydər Əliyev təşkilatın vaxtilə Helsinkidə elan edilmiş məqsəd və prinsiplərinin tam həyata keçirilmədiyini qeyd edərək, beynəlxalq birliyin diqqətini Azərbaycanın düşdüyü dözülməz vəziyyətə, ərazisinin beşdəbirinin erməni silahlı qüvvələrinin işğalı altında olmasına yönəltdi.\n\nSitat: Biz təxminən iyirmi beş il bundan əvvəl Helsinkidə elan edilmiş məqsəd və prinsiplərin tam həyata keçirilməsinə, təəssüf ki, hələ də nail olmamışıq. ATƏT-in üzvü olan dövlətlərin suverenliyi, ərazi bütövlüyü və ümumiyyətlə təhlükəsizliyi üçün yaranmış qorxu amansız reallığa çevrilmişdir, milyonlarla insana fəlakət və iztirab gətirmişdir. Mən bir daha beynəlxalq birliyin diqqətini Azərbaycanın düşdüyü dözülməz vəziyyətə cəlb edirəm. Altı ildən çoxdur ki, suveren Azərbaycanın ərazisinin beşdəbir hissəsi erməni silahlı qüvvələrinin işğalı altındadır. Həyata keçirilmiş etnik təmizləmələr nəticəsində bir milyon azərbaycanlı öz doğma yurd-yuvalarından qovulmuşdur.\n\nTəəssüf ki, sonuncu Zirvə görüşümüzdən sonra sülh prosesi arzu etdiyimiz nəticəni verməmişdir, Minsk qrupunun həmsədrləri Lissabon Zirvə görüşündə qəbul edilmiş prinsiplərin həyata keçirilməsi üçün lazımi fəallıq və ardıcıllıq göstərməmişlər. Minsk prosesi passivləşmişdir.\n\nUlu Öndər öz mülahizələrində yanılmamışdı. 28 illik fəaliyyəti sıfra bərabər olan Minsk qrupu artıq tarixin arxivinə verilib.\n\nNoyabrın 18-də İstanbulun “Çırağan Sarayı”nda tarixi sənəd - “Xam neftin Azərbaycan Respublikası, Gürcüstan və Türkiyə Respublikasının əraziləri ilə Bakı-Tbilisi-Ceyhan əsas ixrac boru kəməri vasitəsilə nəql edilməsinə dair Azərbaycan Respublikası, Gürcüstan və Türkiyə Respublikası arasında saziş” imzalandı. Mərasimdə nitq söyləyən Ulu Öndər “Əsrin müqaviləsi”nin imzalanması zamanı, habelə Bakı-Ceyhan neft kəmərinin çəkilməsi ilə bağlı qarşıya çıxmış çətinlikləri xatırlatdı. “Bizim qarşımızda çox böyük çətinliklər var idi. “Əsrin müqaviləsi”ni imzalayanda da biz böyük çətinliklərlə rastlaşdıq. Sonra da Bakı-Ceyhan neft kəmərini çəkmək üçün bizim qarşımızda çox böyük maneçiliklər, əleyhimizə çıxanlar var idi. Ancaq biz öz iradəmizi itirmədik, başladığımız işi axıra çatdırdıq. Bu barədə Türkiyə Cümhuriyyəti ilə Azərbaycan arasında olan əməkdaşlıq xüsusi əhəmiyyət kəsb edir”, - deyən Ulu Öndər ABŞ Prezidenti Bill Klintonun dəstəyini də vurğuladı.\n\nBu məqamda Bill Klintonla noyabrın 19-da keçirilən görüş zamanı ABŞ liderinin Ulu Öndərə müraciətlə söylədiyi fikirləri xatırlamaq yerinə düşər: “Mən Bakı-Ceyhan əsas ixrac boru kəməri barəsində sənədlərin imzalanmasını böyük tarixi hadisə kimi dəyərləndirir və bu münasibətlə Sizi ürəkdən təbrik edirəm. Azərbaycan Prezidenti kimi, Sizin uzaqgörən, ardıcıl siyasətiniz sayəsində 1994-cü ildə imzalanmış “Əsrin müqaviləsi” Xəzər dənizinin enerji ehtiyatlarının bütün dünyaya açılmasının əsasını qoydu. Bakı-Ceyhan kəmərinin reallığa çevrilməsində Sizin misilsiz xidmətlərinizi yüksək qiymətləndirirəm. Transxəzər qaz kəmərinin çəkilişinə dair imzalanmış sənədi də yüksək dəyərləndirirəm. Əmin olduğumu bildirirəm ki, bu kəmərlər region dövlətlərinin suverenliyinin və müstəqilliyinin daha da möhkəmləndirilməsində mühüm rol oynayacaq və onların iqtisadi tərəqqisinə böyük töhfə verəcəkdir”.\n\nUlu Öndər noyabrın 27-29-da da Türkiyədə işgüzar səfərdə oldu. Qardaş ölkədə “Eroziya ilə mübarizə” həftəsinin açılış mərasimində nitq söyləyən Heydər Əliyev bu gün də aktual olan problemə diqqət çəkdi: “Azərbaycana sular əsasən Araz və Kür çaylarından gəlir. Həmin çaylar öz mənbəyini, başlanğıcını Türkiyənin dağlarından götürür. Ancaq təəssüflər olsun ki, bu sular Azərbaycana çatana qədər Gürcüstanın və Ermənistanın ərazisindən keçir. İndi həm Gürcüstanda, həm Ermənistanda bu çaylara atılan zəhərli tullantılar, kirlər, çirkablar şübhəsiz ki, bu suyu zəhərləndirir. Bu çaylar - Kür və Araz birləşərək gəlib Xəzər dənizinə tökülür. Bu da bizim üçün çox ağır, çətin bir problemdir. Xəzər dənizi təkcə Azərbaycana məxsus deyildir - Rusiyaya, Qazaxıstana, Türkmənistana, İrana, Azərbaycana məxsusdur. Amma Xəzər dənizi də çox zəhərlənir, kirlənir. Xəzər dənizinə ən çox zəhərli suları, maddələri həm Volqa çayından, həm də Xəzərin ətrafında olan sənaye müəssisələrindən tökən Rusiyadır. Bunlar da bizim üçün problemdir. Çünki Azərbaycan üçün Xəzər torpaq qədər əhəmiyyətlidir, dəyərlidir”.\n\nGöründüyü kimi, Ulu Öndər Azərbaycan həqiqətlərinin dünyaya çatdırılması naminə bütün vasitələrdən və tribunalardan istifadə edir, müstəqil xarici siyasət yürütməklə milli mənafelərin nəzərə alındığı sənədlərə imza atırdı. Azərbaycanın gələcək inkişafına yönəlmiş bu düşünülmüş siyasətin müsbət nəticələri zaman keçdikcə daha aydın görünməkdədir."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ali_radasi_sedrinin_muavini_azerbaycan_choxvektorlu_xarici_siyaset_kursu_aparir-2621492",
        "title": "\nUkrayna Ali Radası sədrinin müavini: Azərbaycan çoxvektorlu xarici siyasət kursu aparır ",
        "time": "\n18.05.2023 [17:13] ",
        "content": "Kiyev, 18 may, AZƏRTAC\n\nUkraynanın tərəfdaş kimi suverenliyinə və ərazi bütövlüyünə hörmət edən Azərbaycan kimi bir ölkənin olması vacibdir.\n\nAZƏRTAC xəbər verir ki, bunu Azərbaycana səfərin yekunlarını şərh edərkən Ukrayna Ali Radası sədrinin müavini Olena Kondratiuk yazıb.\n\nO bildirib ki, müharibə dönəmində Azərbaycan Ukraynaya humanitar yardım göstərir və təkcə bu işlə kifayətlənmir.\n\n“Ukraynaya dəstək Azərbaycanda insanlarla hər ünsiyyətdə də hiss olunur. Azərbaycan iki müharibədən çıxıb, güclü ordu yaradaraq ərazilərini azad edə bilib. Eyni zamanda, Türkiyə, İsrail, ərəb ölkələri kimi güclü hərbi və siyasi müttəfiqləri var. Azərbaycan azad olunmuş ərazilərin bərpası və yenidən qurulması, veteranlarla bağlı sosial siyasət, hərbi və mülki reabilitasiya sahələrində təcrübəyə malikdir”, - deyə Ali Radanın sədr müavini qeyd edib.\n\nOnun sözlərinə görə, Azərbaycan Avropa İttifaqı (Aİ)ilə sıx əməkdaşlıq edərək çoxvektorlu xarici siyasət kursu aparır. Xüsusilə Cənub Qaz Dəhlizi vasitəsilə Aİ ölkələrinə ildə 20 milyard kubmetrdən çox qaz tədarük ediləcək.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ve_ukrayna_parlamentleri_arasinda_elaqelerle_bagli_fikir_mubadilesi_aparilib-2619587",
        "title": "\nAzərbaycan və Ukrayna parlamentləri arasında əlaqələrlə bağlı fikir mübadiləsi aparılıb ",
        "time": "\n17.05.2023 [13:54] ",
        "content": "Bakı, 17 may, AZƏRTAC\n\nMayın 17-də Milli Məclisin sədri Sahibə Qafarova Ukrayna Ali Radasının sədr müavini Olena Kondratiukla ilə görüşüb.\n\nParlamentin Mətbuat və ictimaiyyətlə əlaqələr şöbəsindən AZƏRTAC-a bildiriblər ki, S.Qafarova ölkələrimiz və xalqlarımız arasında münasibətlərin tarixinin çox dərin olduğunu deyib. Vurğulanıb ki, xalqlarımız uzun illər dostluq şəraitində yaşayıb və bu gün də bu münasibətlər davam edir. Azərbaycan dost ölkələrlə, o cümlədən Ukrayna ilə əlaqələrin inkişafına həmişə böyük diqqət yetirib. Hazırda ölkələrimiz arasında münasibətlər strateji tərəfdaşlıq səviyyəsindədir.\n\nGörüşdə ölkələrimizin qanunverici orqanları arasında da münasibətlərin yüksək səviyyədə olduğu diqqətə çatdırılıb. Vurğulanıb ki, Azərbaycan və Ukrayna həm ikitərəfli formatda, həm də beynəlxalq təşkilatlar çərçivəsində sıx əməkdaşlıq edir. Azərbaycanla Ukrayna arasında parlamentlərarası dostluq qrupları fəaliyyət göstərir.\n\nGörüşdə qarşılıqlı maraq doğuran bir sıra digər məsələlərə dair geniş fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_parlamentari_olkesine_gosterilen_humanitar_yardimlara_gore_azerbaycana_minnetdarligini_bildirib-2617193",
        "title": "\nUkraynalı parlamentari ölkəsinə göstərilən humanitar yardımlara görə Azərbaycana minnətdarlığını bildirib ",
        "time": "\n15.05.2023 [20:40] ",
        "content": "Bakı, 15 may, AZƏRTAC\n\nMayın 15-də Milli Məclisin sədr müavini, parlamentin Gənclər və idman komitəsinin sədri Adil Əliyev ölkəmizdə səfərdə olan Ukrayna Ali Radasının sədr müavini Olena Kondratyukun başçılıq etdiyi nümayəndə heyəti ilə görüşüb.\n\nAZƏRTAC xəbər verir ki, Adil Əliyev 2023-cü ilin Azərbaycanda “Heydər Əliyev İli” elan edilməsindən, ölkəmizdə Ümummilli Liderin 100 illik yubileyinin xüsusi təntənə ilə qeyd olunmasından, eyni zamanda, görkəmli dövlət xadiminin həyat və siyasi fəaliyyətindən danışıb.\n\nDiqqətə çatdırılıb ki, Ulu Öndər Heydər Əliyevin şah əsəri olan bugünkü qüdrətli Azərbaycanın məhz Heydər Əliyev siyasi kursunun layiqli davamçısı Prezident İlham Əliyevin rəhbərliyi ilə daha da qüdrətlənib, öz torpaqlarını işğaldan azad edib.\n\nUkraynalı qonaqlara postmünaqişə dövründə regiondakı vəziyyət, işğaldan azad olunmuş ərazilərdə aparılan genişmiqyaslı quruculuq işləri, eyni zamanda, Ermənistanın qeyri-konstruktiv mövqeyi barədə də məlumat verilib.\n\nSöhbət zamanı Azərbaycan ilə Ukrayna arasında parlamentlərarası əlaqələrin inkişafı məsələlərindən də söz açılıb.\n\nUkrayna Ali Radasının sədr müavini, nümayəndə heyətinin rəhbəri Olena Kondratyuk ölkəsinə göstərdiyi humanitar yardımlara görə Azərbaycan dövlətinə və xalqına minnətdarlığını bildirib, iki ölkə arasında əlaqələrin genişləndirilməsi ilə bağlı fikirlərini bölüşüb.\n\nGörüşdə çıxış edən Milli Məclisin deputatı Erkin Qədirli ölkələrimizin tarixlərindəki oxşarlıqlardan danışıb.\n\nSöhbət qarşılıqlı maraq doğuran məsələlərin müzakirəsi ilə davam edib."
    },
    {
        "url": "https://azertag.az/xeber/ali_radanin_deputati_ukrayna_ardicil_desteyine_gore_azerbaycana_minnetdardir-2616257",
        "title": "\nAli Radanın deputatı: Ukrayna ardıcıl dəstəyinə görə Azərbaycana minnətdardır ",
        "time": "\n15.05.2023 [14:29] ",
        "content": "Kiyev, 15 may, AZƏRTAC\n\nUkrayna ardıcıl dəstəyinə görə Azərbaycana minnətdardır. Həm Ukrayna, həm də Azərbaycan beynəlxalq hüququn tərəfdarıdır, dövlətlərimiz oxşar çağırışlarla üzləşib.\n\nAZƏRTAC xəbər verir ki, bu sözləri Kiyevdə “Ukrayna-Azərbaycan: qlobal dünya nizamına çağırışlar qarşısında strateji tərəfdaşlıq” mövzusunda keçirilən dəyirmi masada Ali Radanın deputatı, Xarici siyasət və parlamentlərarası əməkdaşlıq komitəsinin sədri Oleksandr Merejko söyləyib.\n\n“Ukraynalı deputatların bir neçə həftə əvvəl bu ölkədə səfərdə olan Azərbaycan Milli Məclisinin nümayəndə heyəti ilə görüşü ənənəvi olaraq səmimi və dostluq şəraitində keçib. Ukrayna və Azərbaycan deputatları arasında əməkdaşlıq bir sıra beynəlxalq platformalar, o cümlədən AŞPA çərçivəsində həyata keçirilir”, - deyə Merejko əlavə edib.\n\nUkrayna Ticarət və Sənaye Palatasının vitse-prezidenti Valeri Korol isə çıxışında bildirib ki, Azərbaycan şirkətləri Ukraynanın tikinti sektoruna investisiya qoymaqda maraqlıdır.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/odessa_seherinde_heyder_eliyevin_100_illik_yubileyi_ile_bagli_tedbir_kechirilib-2614712",
        "title": "\nOdessa şəhərində Heydər Əliyevin 100 illik yubileyi ilə bağlı tədbir keçirilib ",
        "time": "\n13.05.2023 [17:12] ",
        "content": "Kiyev, 13 may, AZƏRTAC\n\n“Birlik” Odessa azərbaycanlıları diaspor təşkilatı Ümummilli Lider Heydər Əliyevin anadan olmasının 100 illik yubileyi ilə əlaqədar anım tədbiri keçirib.\n\nAZƏRTAC xəbər verir ki, Ukrayna və Azərbaycanın Dövlət himnlərinin səslənməsindən sonra tədbiri giriş sözü ilə açan soydaşımız Fazil Əsgərov Ulu Öndər Heydər Əliyevin həyat yolundan və Azərbaycan xalqının taleyində qoyduğu izdən danışıb.\n\nSonra Ulu Öndər Heydər Əliyevin, Azərbaycanın müstəqilliyi, ərazi bütövlüyü uğrunda mübarizədə şəhid olanların, eləcə də Ukraynadakı müharibədə canlarından keçənlərin xatirəsi bir dəqiqəlik sükutla yad edilib.\n\n\"Birlik\" Odessa azərbaycanlıları diaspor təşkilatının sədri Rövşən Quliyev sonra Heydər Əliyevin Azərbaycanın ən çətin vaxtlarında hakimiyyətə qayıtdığını, milli birliyi təmin etdiyini diqqətə çatdırıb. Rövşən Quliyev, həmçinin tədbirin iştirakçıları olan hacı Namiq, professor Mətin Quliyev, Əbülfət Əliyev, Nadir Babayev və digərləri məhz Ulu Öndər Heydər Əliyevin dəstəyi ilə 1980-ci illərdə Odessaya təhsil almağa gondərildiklərini vurğulayıblar.\n\nSonra Ümummilli Lider Heydər Əliyevin həyat və fəaliyyətinə həsr olunmuş film nümayiş etdirilib.\n\nDaha sonra çıxış edən Əbülfət Əliyev və Anar Natiqoğlu Ulu Öndərin Ukrayna dövləti və xalqı ilə münasibətlərə xüsusi önəm verdiyini, bu ölkədəki diasporun fəaliyyətinə daim dəstək olduğunu vurğulayıblar.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynada_deyirmi_masa_heyder_eliyevin_beynelxalq_elaqelerin_qurulmasinda_rolu-2607935",
        "title": "\nUkraynada dəyirmi masa: “Heydər Əliyevin beynəlxalq əlaqələrin qurulmasında rolu” ",
        "time": "\n10.05.2023 [00:04] ",
        "content": "Kiyev, 10 may, AZƏRTAC\n\nUkraynanın Sumı şəhərində Ümummilli Lider Heydər Əliyevin anadan olmasının 100 illiyi qeyd edilib.\n\nAZƏRTAC xəbər verir ki, Azərbaycanın Xarkovdakı Fəxri Konsulluğunun təşəbbüsü və təşkilatçılığı ilə Sumı Dövlət Universitetində keçirilən “Heydər Əliyevin beynəlxalq əlaqələrin qurulmasında rolu” mövzusunda dəyirmi masada aparıcı alimlər, ictimai-siyasi xadimlər iştirak ediblər.\n\nFəxri konsul Əfqan Salmanov çıxış edərək, Ulu Öndərin misilsiz xidmətləri haqqında geniş məlumat verib. Bildirib ki, Ümummilli Liderimiz cəmiyyətin bütövləşməsi, milli həmrəyliyin aparıcı amilinə çevrilməsi istiqamətində mühüm işlər görüb, xalqın birliyinin siyasi və nəzəri əsaslarını irəli sürüb.\n\n“Heydər Əliyevin uğurlu siyasətinin davamı olaraq Prezident İlham Əliyevin fəaliyyəti dünyada yaşayan azərbaycanlıları daha da ruhlandırır. Dünyada, o cümlədən Ukraynada yaşayan soydaşlarımız dövlətimizin başçısının fəaliyyətindən ruhlanaraq qarşıya qoyulan vəzifələri layiqincə yerinə yetirirlər”, - deyə fəxri konsul əlavə edib.\n\nUniversitetin Tarix kafedrasının müdiri, tarix elmləri doktoru, professor Sergey Deqtyarev, tarix elmləri namizədi Anatoli Qonçarenko, pedaqoji elmlər namizədi Oleq Tulyakov, hüquq elmləri namizədi Vladislav Zavqorodney çıxışlarında görkəmli siyasətçinin tərcümeyi-halı, Heydər Əliyevin Azərbaycanın müstəqilliyinin qorunub saxlanılması istiqamətində fəaliyyətinin müxtəlif məqamlarına nəzər salıblar. Azərbaycan ilə Ukrayna arasında sıx mədəni və iqtisadi əlaqələrin qurulmasında Ulu Öndərin mühüm rolundan bəhs ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/moldovanin_xeber_portalinda_heyder_eliyevin_100_illiyi_ile_bagli_meqale_derc_edilib-2607590",
        "title": "\nMoldovanın xəbər portalında Heydər Əliyevin 100 illiyi ilə bağlı məqalə dərc edilib ",
        "time": "\n09.05.2023 [16:04] ",
        "content": "Bakı, 9 may, AZƏRTAC\n\nMoldovanın “Rupor” xəbər portalında Azərbaycanın Ümummilli Lideri Heydər Əliyevin anadan olmasının 100 illiyi ilə bağlı məqalə dərc edilib.\n\nAZƏRTAC-ın Ukrayna və Moldova üzrə xüsusi müxbiri Emil Hüseynlinin müəllifi olduğu məqalədə Heydər Əliyevin Azərbaycan və Moldova münasibətlərinin inkişafında misilsiz xidmətindən bəhs edilib.\n\nMəqalədə qeyd olunur ki, iki ölkə arasında əməkdaşlığın inkişaf tarixinin böyük hissəsi Azərbaycanın Ümummilli Lideri Heydər Əliyevlə bağlıdır. Heydər Əliyev Azərbaycan-Moldova dostluğunun əsasını qoyub. Azərbaycan yürütdüyü uğurlu xarici siyasət sayəsində bir çox dövlətlərin, o cümlədən Moldovanın strateji tərəfdaşıdır.\n\nMəqalədə Moldovanın sabiq Prezidenti Pyotr Luçinskinin AZƏRTAC-a müsahibəsində Ulu Öndərlə bağlı xatirələrinə də yer verilib. Qeyd olunur ki, Heydər Əliyevin qətiyyəti və möhkəm iradəsi ona müxtəlif çətin vəziyyətlərdə məsuliyyətli, düzgün qərarlar qəbul etməyə imkan verirdi.\n\nMüəllif yazır ki, Prezident, Müzəffər Ali Baş Komandan İlham Əliyev Ümummilli Liderin siyasətini uğurla davam və inkişaf etdirir. Azərbaycan Prezidenti atasının vəsiyyətini yerinə yetirərək 2020-ci ildə işğal altındakı torpaqları azad edib.\n\nDiqqətə çatdırılıb ki, bu gün Azərbaycanda Ulu Öndər erası davam edir, zamanın fövqündə dayanan Heydər Əliyev ideyaları yaşayır, qalib gəlir. Nə qədər ki, Azərbaycan var, Ulu Öndərin adı və siyasi kursu yaşayacaq, ölkəmizin inkişaf salnaməsi parlaq səhifələrlə dolacaq."
    },
    {
        "url": "https://azertag.az/xeber/ulu_onder_heyder_eliyevin_xatiresi_xarkovda_anilib-2607125",
        "title": "\nUlu Öndər Heydər Əliyevin xatirəsi Xarkovda anılıb ",
        "time": "\n09.05.2023 [04:15] ",
        "content": "Kiyev, 9 may, AZƏRTAC\n\nXarkov Milli Şəhər Təsərrüfatı Universitetinin Muzey Kompleksində Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin anadan olmasının 100 illiyi münasibətilə dəyirmi masa keçirilib.\n\nAZƏRTAC xəbər verir ki, dəyirmi masa Azərbaycanın Xarkovdakı Fəxri konsulluğunun təşəbbüsü ilə təşkil edilib.\n\nTədbirdə çıxış edən Xarkov Milli Şəhər Təsərrüfatı Universitetinin rektoru Vladimir Babayev Ukrayna-Azərbaycan əlaqələrinin formalaşmasında və möhkəmlənməsində Heydər Əliyevin xidmətlərinin əhəmiyyətini vurğulayıb. Rektor, həmçinin hazırda Ukraynaya göstərilən hərtərəfli humanitar dəstəyə görə Azərbaycan xalqına minnətdarlığını bildirib.\n\nFəxri konsul Əfqan Salmanov çıxışında Ulu Öndərin regionun inkişafında göstərdiyi misilsiz xidmətlərindən danışıb.\n\n“Heydər Əliyev Azərbaycan Respublikasının Prezidenti kimi fəaliyyətində təhsil və mədəniyyət sahəsinə böyük diqqət yetirib. Heydər Əliyev ölkələr arasında dostluq əlaqələrinin möhkəmlənməsinə böyük töhfələr verib. O, Ukrayna və Azərbaycan arasında münasibətlərin memarıdır”, - deyə Əfqan Salmanov əlavə edib.\n\nTədbirdə digər çıxış edənlər Heydər Əliyevin fəaliyyətindən geniş söhbət açıblar.\n\nDəyirmi masada Xarkov Regional Şurası sədrinin müşaviri Mark Bekker, Xarkov Milli Şəhər Təsərrüfatı Universitetinin kafedra müdirləri, Muzey Kompleksinin nümayəndələri, tələbələr iştirak ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    }
]