[
    {
        "url": "https://azertag.az/xeber/ukraynali_deputat_aspa_ve_azerbaycan_emekdasligindan_hamimiz_faydalanacagiq_video-3211990",
        "title": "\nUkraynalı deputat: AŞPA və Azərbaycan əməkdaşlığından hamımız faydalanacağıq VİDEO ",
        "time": "\n03.10.2024 [16:19] ",
        "content": "Strasburq, 3 oktyabr, AZƏRTAC\n\nAzərbaycan sivil dünyanın bir hissəsidir, Avropa ailəsinin üzvüdür. Biz Azərbaycan nümayəndə heyətini yenidən Avropa Şurası Parlament Assambleyasında görmək istəyirik. Mən Azərbaycan nümayəndə heyətinin səlahiyyətlərinin məhdudlaşdırılmasına səs verməmişdim.\n\nBu fikirləri AŞPA payız sessiyası çərçivəsində AZƏRTAC-a müsahibəsində qurumdakı Ukrayna nümayəndə heyətinin üzvü Oleksii Qonçarenko deyib. O bildirib ki, bu təşkilata üzv ölkələrin nümayəndələri birlikdə olmalıdırlar. Azərbaycan da bu ailənin üzvüdür və AŞPA-da öz yerini tutmalıdır.\n\n“Azərbaycan nümayəndə heyəti yenidən AŞPA-ya gəlməlidir. İnanıram ki, hər iki tərəf - Azərbaycan və AŞPA qarşılıqlı addımlar atacaq və bu vəziyyət həllini tapacaq. Bundan sonra da bu Assambleyada azərbaycanlı həmkarlarımla birgə işləyəcəyik və işləməliyik. AŞPA və Azərbaycan əməkdaşlığından hər iki tərəf, eləcə də hamımız faydalanacağıq”, - deyə O.Qonçarenko söyləyib. O vurğulayıb ki, AŞPA-da yaranmış bu vəziyyət Avropa Şurasına fayda gətirməyəcək: “Azərbaycan bu ailənin üzvü kimi təşkilatda olmalıdır”."
    },
    {
        "url": "https://azertag.az/xeber/atet_cherchivesinde_qerbi_azerbaycanla_elaqedar_yan_tedbir_kechirilib-3210474",
        "title": "\nATƏT çərçivəsində Qərbi Azərbaycanla əlaqədar yan tədbir keçirilib ",
        "time": "\n03.10.2024 [00:12] ",
        "content": "Bakı, 3 oktyabr, AZƏRTAC\n\nOktyabrın 2-də Polşada ATƏT-in 2024-cü il Varşava İnsan Ölçüsü Konfransı çərçivəsində “Vətəndaşların Sosial Rifahı Naminə” İctimai Birliyinin təmsilçisi Nədimə Rəhimli və İqtisadi və Sosial İnkişaf Mərkəzinin nümayəndəsi Fuad Kərimli yan tədbir keçiriblər.\n\nAZƏRTAC xəbər verir ki, yan tədbir “İqlim dəyişmələri və qaçqınların sağlamlığı” mövzusuna həsr edilib və dünyada qaçqın və məcburi köçkünlərin vəziyyəti, iqlim dəyişmələrinin onların həyatına sosial, iqtisadi təsirləri müzakirə edilib. Dünyada məcburi köçkünlərin üzləşdiyi problemlər, xüsusilə Qərbi Azərbaycandan deportasiya edilmiş şəxslərin öz ata-baba yurdlarına qayıtmaq hüququnun bərpa edilməsinin vacibliyi geniş müzakirə olunub. Bildirilib ki, Ermənistandan zorla deportasiya edilmiş azərbaycanlıların bir hissəsi köç zamanı yeni iqlim mühitinə uyğunlaşa bilməyib, həyatlarını itiriblər.\n\nYan tədbir Qeyri-Hökumət Təşkilatlarına Dövlət Dəstəyi Agentliyinin dəstəyi ilə keçirilib.\n\nToplantıda Azərbaycanın Polşadakı səfiri Nərgiz Qurbanova, Avstriya Respublikasındakı səfiri Rövşən Sadıqbəyli, Qeyri-Hökumət Təşkilatlarına Dövlət Dəstəyi Agentliyinin icraçı direktoru Aygün Əliyeva və agentliyin əməkdaşları iştirak ediblər. Təqdimatdan sonra baş tutan müzakirələrdə Malta, Avstriya, Polşa, Qazaxıstan, Özbəkistan, Sudan, Ukrayna, Macarıstan, Gürcüstan və Türkiyə kimi ölkələrdən vətəndaş cəmiyyəti nümayəndələri fikirlərini bildiriblər.\n\nYan tədbir çərçivəsində Azərbaycanın iqlim dəyişmələri ilə mübarizədə atdığı addımlar da yüksək qiymətləndirilib, COP29-dan gözləntilər, inklüzivliyin əhəmiyyəti vurğulanıb."
    },
    {
        "url": "https://azertag.az/xeber/ermenistan_musteqil_dovlet_olsa_da_usaid_kimi_teskilatlarin_oyuncagi_olaraq_qalmaqdadir____serh-3201546",
        "title": "\nErmənistan müstəqil dövlət olsa da, USAID kimi təşkilatların “oyuncağı” olaraq qalmaqdadır -  ŞƏRH  ",
        "time": "\n27.09.2024 [12:56] ",
        "content": "Bakı, 27 sentyabr, Rabil Kətanov, AZƏRTAC\n\nABŞ dünyada “demokratiyanın beşiyi” olduğu kimi, varlı və güclü dövlət hesab edilir. Kapitalizmin ifrat formada inkişaf etdiyi bu ölkədə hər bir məsələnin pulla həll olunduğu artıq heç kimə sirr deyil. Böyük maqnatlara və korporativ maraqlara xidmət göstərən ABŞ iqtisadiyyatı inkişaf etdikcə xarici dövlətlərə də “yumşaq güc” ilə müdaxilələrin sayı artır.\n\nÖzünü beynəlxalq ictimaiyyətə humanist, insanpərvər kimi təqdim edən ABŞ müxtəlif qeyri-hökumət təşkilatları vasitəsilə bu və ya digər ölkələrin siyasətinə təsir göstərir. Müxtəlif regionlarda milli və etnik azlıqları, siyasi partiyaları, mətbuatı, təhsili, mədəniyyəti maliyyələşdirərək onları özü istədiyi istiqamətə yönəldir, bununla da bir tərəfdən maraqlarını reallaşdırır, digər tərəfdən isə “çox humanist” siyasət apardığını təlqin edir.\n\nLakin bu humanistliyin arxasında dayanan niyyət heç də həmişə xoş olmur və geosiyasi oyunlarda ABŞ-ın qalib gəlməsinə xidmət edir. ABŞ-n Beynəlxalq İnkişaf Agentliyi (USAID) bəlkə də dünyada fəaliyyət göstərən ən böyük və geniş maliyyə imkanlarına malik qeyri-hökumət təşkilatıdır. İri donor təşkilatı olan USAID kənd təsərrüfatı, səhiyyə və təhsildən tutmuş idarəetmə, demokratiya və insan haqlarına qədər bütün sahələrdə proqramlar həyata keçirir. Qurum əsasən dövlət büdcəsindən maliyyələşir, 80-dən çox ölkədə nümayəndəlikləri və 100-dən çox müxtəlif sahə üzrə proqramı var. SSRİ dağıldıqdan sonra yeni müstəqillik qazanan dövlətlərin zəif iqtisadiyyatından istifadə edən ABŞ USAID vasitəsilə bu dövlətlərə yardım etməyə başladı. İnsanlarda bu təşkilat və ümumilikdə ABŞ barəsində çox müsbət obrazın təəssüratı yarandı. Lakin əsl həqiqətin nədən ibarət olması heç kimi düşündürmədi. Sonralar məlum oldu ki, USAID, sadəcə olaraq, ABŞ-ın istifadə etdiyi “yumşaq güc” deyilən siyasi texnologiyadır. Məsələnin mahiyyəti ondan ibarətdir ki, edilən yardımlar heç də təmənnasız deyil.\n\nMDB Ölkələri İnstitutunun rəhbəri, politoloq Vladimir Yevseev qeyd edir ki, USAID-in müxtəlif ölkələrdə həyata keçirdiyi proqramlar məqsədli xarakter daşıyır. 2019-2020-ci illərdə keçmiş SSRİ ərazisindəki dövlətlərdə müxtəlif proqramlar üçün USAID 775 milyon dollar vəsait xərcləyib. Ən çox vəsait Gürcüstan və Ukraynaya ayrılıb ki, bu ölkələrdəki siyasi vəziyyət göz qabağındadır. Yardımlar vasitəsilə yaradılan təşkilatlar yalnız USAID tərəfindən verilən tapşırıqları icra edirlər. Məsələn, Gürcüstanda təhsilə yardım adı ilə ayrılan vəsait rus dilinin bu ölkədən sıxışdırılıb çıxarılmasına, mətbuata ayrılan vəsait müstəqil siyasət yürüdən hökumətin əleyhinə təbliğat aparmağa, qeyri-hökumət təşkilatlarına ayrılan vəsait isə kütləvi aksiyaların keçirilməsi istiqamətində xərclənirdi. Görünən odur ki, bu yardımlar heç də təhsilin, demokratiyanın inkişafı və dövlətin möhkəmlənməsi üçün deyil, hökuməti yönəltmək və özünün geosiyasi oyunlarına alət etmək üçündür.\n\nUSAID-in 2021-ci ildə açıqladığı hesabatında göstərilir ki, 2019-2020-ci illər ərzində Gürcüstan 252, Ukrayna isə 808 milyon dollar vəsait alıb və müxtəlif sahələrdə həyata keçirilən proqramlar maliyyələşib. Bu gün Ukraynanın müharibəyə cəlb olunaraq dağılması, Gürcüstanda isə sabitliyin kövrək xarakter alması göz önündədir. Bu dövlətlər ABŞ-ın Rusiyaya qarşı mübarizəsində alətə çevrildilər və əlbəttə ki, hər iki ölkənin milli maraqları, əhalisinin sosial-iqtisadi vəziyyəti, beynəlxalq imici Dövlət Departamentində oturanları qətiyyən maraqlandırmır. ABŞ Dövlət Departamentinin adını da təsadüfən çəkmədik. USAID Dövlət Departamenti ilə birlikdə işləyir, onun tövsiyələri əsasında fəaliyyət göstərir.\n\nTarixi faktlara müraciət edərək ABŞ-ın “yumşaq güc” ilə Yaxın Şərq dövlətlərinə müdaxiləsinin şahidi olarıq.\n\nSuriyada baş verən vətəndaş müharibəsinin səbəblərini araşdıran britaniyalı jurnalist Vanessa Billi bildirib ki, Suriyada fəaliyyət göstərən “Ağ dəbilqəlilər” təşkilatı guya humanitar fəaliyyətlə məşğul olurdu. Araşdırma zamanı məlum olub ki, bu təşkilat 2000-ci ilədək ABŞ-ın müxtəlif fondlarından, 2013-2016-cı illərdə isə Soros, Klintonlar, Rokfeller qardaşları fondlarından 150 milyon dollar həcmində maliyyə dəstəyi alıb. Təşkilatın üzvləri Suriyada üsyançılara təlim keçib, təxribat törətməyin texnologiyaları öyrədilib. Hazırda bu təşkilatın cinayətkar fəaliyyəti ilə bağlı toplanan materiallar Haaqa məhkəməsinə təqdim olunub.\n\nBu proseslər hazırda Ermənistanda aparılır. ABŞ-ın qeyri-hökumət təşkilatları Ermənistana maliyyə yardımlarını artırmaqda davam edirlər. Maraq doğuran məqam ondan ibarətdir ki, Azərbaycan Qarabağı işğaldan azad etdikdən sonra yardımların məbləği daha da artmağa başlayıb, bu da müəyyən düşüncələrin, konkret olaraq isə maliyyə yardımları Ermənistanda revanş hissi ilə yaşayanların fəaliyyətinin genişlənməsinə rəvac verir. Bu ilin sentyabrında Ermənistanın baş nazirinin müavini Mqer Qriqoryan ilə USAID-in bu ölkədəki missiyasının rəhbəri Con Alelo arasında imzalanan sənədə əsasən, yardımın məbləği 120 milyon dollardan 250 milyon dollara yüksəlib. İmzalanan sənədə əsasən, ayrılan vəsait əhalinin sosial vəziyyətinin yaxşılaşmasına, müdafiə qabiliyyətinin artırılmasına, enerji təhlükəsizliyinin təmin olunmasına yönəldiləcək.\n\nİyul ayında ABŞ və Ermənistan hərbçilərinin birgə hərbi təlimləri, avqustda isə İrəvanın “Zvartnoç” aeroportuna ABŞ-ın silah-sursatla yüklənmiş “Boeing C-17” markalı iki hərbi nəqliyyat təyyarəsinin gəlməsi və digər faktlar regionun təhlükəli dövrə qədəm qoyduğunu deməyə əsas verir. ABŞ bu bölgədə sabitliyin pozulması yolu ilə dövlətləri nəzarəti altına almağa cəhd göstərir.\n\nUSAID-in rəhbəri Samata Pauerin isə Qarabağı könüllü tərk edən əhaliyə 100 milyon dollar ayırmaq haqqında bəyanatı və onların köməyə ehtiyacı olmaları barədə fikirləri ABŞ siyasətinin ikiüzlülüyünü açıq formada ortaya qoyur. 1990-cı illərin əvvəllərində Ermənistanın hərbi təcavüzü nəticəsində evlərini məcburi tərk edərək Bakıya gələn azərbaycanlılar nə üçün USAID-in nəzərindən yayınıb. Nədənsə Xocalı soyqırımı, Qarabağda uşaqların, qadınların və yaşlıların qətlə yetirilməsi USAID-i maraqlandırmayıb. Digər tərəfdən ABŞ 1990-cı illərin əvvəllərində bir tərəfdən Azərbaycanın ərazi bütövlüyünü tanıdığını bəyan edirdi, digər tərəfdən isə Azərbaycana qarşı “birbaşa yardımı” qadağan edən qanun qəbul etdi. Ermənistan nə qədər silahlanıb sabitliyi pozmağa cəhd göstərəcəksə və xarici dövlətlərin maraqlarının “vəkili” kimi çıxış edəcəksə, bir o qədər də yoxsulluğa və deqradasiyaya uğrayacaq.\n\nBu gün müxtəlif ölkələrdəki destruktiv fəaliyyətini nəzərə alan milli hökumətlər USAID-i ölkədən qovublar. Son 5 il ərzində USAID Belarus, Rusiya, Türkmənistan, Zimbabve, Venesuella, Boliviya, Konqo və digər ölkələrdən çıxarılıb. Azərbaycanın isə yardıma ehtiyacı yoxdur. Ermənistan müstəqil dövlət olsa da, USAID kimi təşkilatların oyuncağı olaraq qalır."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanla_ukrayna_arasinda_ikiterefli_ve_regional_meselelere_dair_fikir_mubadilesi_aparilib-3196614",
        "title": "\nAzərbaycanla Ukrayna arasında ikitərəfli və regional məsələlərə dair fikir mübadiləsi aparılıb ",
        "time": "\n24.09.2024 [23:34] ",
        "content": "Bakı, 24 sentyabr, AZƏRTAC\n\nSentyabrın 24-də Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Birləşmiş Millətlər Təşkilatının Baş Assambleyasının 79-cu sessiyasının yüksəksəviyyəli həftəsi çərçivəsində Ukrayna xarici işlər naziri Andrey Sibiqa ilə görüşüb.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildiriblər ki, görüşdə iki ölkə arasında mövcud siyasi, iqtisadi, enerji, humanitar və s. istiqamətlər üzrə əməkdaşlıq məsələləri, eləcə də regional məsələlər müzakirə edilib.\n\nNazir Ceyhun Bayramov Andrey Sibiqanı xarici işlər naziri vəzifəsinə təyinatı münasibətilə təbrik edib.\n\nGörüşdə hər iki ölkənin beynəlxalq səviyyədə tanınmış sərhədləri çərçivəsində ərazi bütövlüyü və suverenliyin dəstəklənməsi ilə bağlı göstərilən davamlı mövqenin əhəmiyyəti qeyd olunub.\n\nAzərbaycanın Ukraynaya humanitar yardım fəaliyyəti, o cümlədən bərpa və yenidənqurma işlərinə göstərilən dəstək yüksək qiymətləndirilib.\n\nTərəflər iki ölkə arasında mövcud siyasi dialoqu ikitərəfli siyasi-diplomatik əlaqələrin inkişafına töhfə verən əsas amillərdən biri olaraq dəyərləndiriblər.\n\nGörüşdə, eyni zamanda, BMT-nin İqlim Dəyişikliyi üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyası (COP29) çərçivəsində yeni əməkdaşlıq imkanlarından bəhs olunub.\n\nCeyhun Bayramov qarşı tərəfi işğaldan azad edilmiş ərazilərimizdə postmünaqişə dövründə aparılan bərpa-yenidənqurma işləri, Azərbaycanla Ermənistan arasında normallaşma prosesinin cari vəziyyəti barədə məlumatlandırıb.\n\nBununla yanaşı, görüşdə qarşılıqlı maraq doğuran digər ikitərəfli və regional məsələlərə dair fikir mübadiləsi aparılıb.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_nazir_cop29_platformasi_ekoloji_gundemimizi_teblig_etmek_uchun_unikal_imkandir-3194998",
        "title": "\nUkraynalı nazir: COP29 platforması ekoloji gündəmimizi təbliğ etmək üçün unikal imkandır ",
        "time": "\n24.09.2024 [10:49] ",
        "content": "Kiyev, 24 sentyabr, AZƏRTAC\n\nİqlim Dəyişmələri üzrə BMT-nin Çərçivə Konvensiyasının Tərəflər Konfransının Bakıda keçiriləcək 29-cu sessiyası (COP29) Ukraynanın iştirak edəcəyi üçüncü iqlim sammitidir. Burada bizim öz pavilyonumuz olacaq. COP29 platforması ekoloji gündəmimizi təbliğ etmək üçün unikal imkandır.\n\nAZƏRTAC xəbər verir ki, bu fikri Ukraynanın ətraf mühitin mühafizəsi və təbii sərvətlər naziri Svetlana Qrinçuk Azərbaycanın bu ölkədəki səfiri Seymur Mərdəliyevlə görüşündə söyləyib.\n\n“Sammit çərçivəsində bizim üçün təkcə Ukraynanın nailiyyətlərini təqdim etmək deyil, həm də ümumilikdə tərəfdaş ölkələrin tədbirlərinin fəal iştirakçısına çevrilmək və yeni beynəlxalq əlaqələr qurmaq vacibdir”, - deyə nazir əlavə edib.\n\nUkraynaya verdiyi dəstəyə görə Azərbaycan dövlətinə təşəkkürünü bildirən Svetlana Qrinçuk deyib ki, Ukrayna COP29-a intensiv hazırlıqlar görür. “Bunlar qlobal məqsədlərin yenilənməsi, Paris Sazişinin 6-cı maddəsi üzrə danışıqlar, yeni tərəfdaşlar, yeni sənədlər və sair məsələlərdir. Biz BMT-nin İqlim Zirvəsi COP29-un bütün imkanlarından Ukraynanın xeyrinə istifadə üçün hər şeyi edirik”, - deyə Svetlana Qrinçuk vurğulayıb.\n\nSəfir Seymur Mərdəliyev öz növbəsində bildirib ki, Azərbaycan COP29-da iqlim dəyişikliyinə qarşı daha davamlı və dayanıqlı dünya üçün əməkdaşlığın gücləndirilməsi istiqamətində səylərini əsirgəməyəcək. Azərbaycan dünya ölkələrini bir araya gətirmək, həmçinin iqlim çağırışlarının həlli məqsədilə əməkdaşlıq ruhunu təşviq etməyi hədəfləyir və bu işdə Ukraynanın da öz töhfəsini verəcəyinə inanır.\n\nSəfir, həmçinin qeyd edib ki, Azərbaycan Ukraynanın ətraf mühitinin bərpası sahəsində kömək etməyə hazırdır.\n\nTərəflər COP29 üçün birgə təşəbbüslərin hazırlanması istiqamətində əməkdaşlığın vacibliyini vurğulayıblar.\n\nGörüşdə tərəfləri maraqlandıran digər məsələlər də müzakirə olunub.\n\n \nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/abs_metbuati_azerbaycani_minatemizleme_fealiyyetinin_merkezi_adlandirib-3192738",
        "title": "\nABŞ mətbuatı Azərbaycanı minatəmizləmə fəaliyyətinin mərkəzi adlandırıb ",
        "time": "\n23.09.2024 [11:23] ",
        "content": "Bakı, 23 sentyabr, AZƏRTAC\n\nABŞ-ın Nyu-York şəhərində yerləşən Xarici Siyasət Assosiasiyasının xəbər saytında “Azərbaycan minatəmizləmə fəaliyyətinin mərkəzidir” sərlövhəli məqalə dərc olunub. Məqalənin müəllifi tanınmış politoloq və jurnalist, Dona Qrasiya Diplomatiya Mərkəzinin təsisçisi və baş direktoru Reyçel Avrahamdır.\n\nDiasporla İş üzrə Dövlət Komitəsindən AZƏRTAC-a bildiriblər ki, məqalədə Azərbaycanla BMT-nin birgə təşkilatçılığı ilə “Minaların ətraf mühitə təsirinin azaldılması – Təhlükəsiz və yaşıl gələcək üçün resursların səfərbər olunması” mövzusunda üçüncü beynəlxalq konfransa ev sahibliyi etdiyi qeyd olunub.\n\nAzərbaycanın humanitar minatəmizləməni 18-ci Milli Dayanıqlı İnkişaf Məqsədi elan etməsi və BMT-nin İnkişaf Proqramı ilə minalardan təmizləmə sahəsində beynəlxalq əməkdaşlığın qlobal əhəmiyyətini vurğulayan sənəd imzalamasına diqqət çəkilib.\n\nYazıda, həmçinin Azərbaycanın öz minatəmizləmə təcrübəsini beynəlxalq ictimaiyyətlə bölüşdüyü göstərilib.\n\nMəqalədə 2023-cü ildə doqquz ölkədə - Azərbaycan, İraq, Laos, Livan, Mavritaniya, Myanma, Suriya, Ukrayna və Yəməndə kasetli sursatların səbəb olduğu yeni insan itkilərinin qeydə alındığı vurğulanıb, habelə Azərbaycanın Qarabağ bölgəsi ilə bağlı “Kasetli Sursat Monitoru” təşkilatının məlumatına istinad olunub.\n\nEyni zamanda, diqqətə çatdırılıb ki, Azərbaycan Ərazilərinin Minalardan Təmizlənməsi üzrə Milli Agentliyi (ANAMA) və BMT-nin İnkişaf Proqramı Azərbaycanda Minalardan Təmizləmə üzrə Beynəlxalq Mükəmməllik və Təlim Mərkəzi təsis edib. Müəllif həmin mərkəzin analoji problemlərlə üzləşən digər ölkələrlə təcrübə mübadiləsi və minalardan təmizləmə texnologiyaları üçün mühüm platformaya çevrilməsi üçün nəzərdə tutulduğunu yazıb.\n\nMəqaləni ətraflı şəkildə aşağıdakı linkdən oxumaq mümkündür:\n\nhttps://foreignpolicyblogs.com/2024/09/17/azerbaijan-a-center-for-demining/"
    },
    {
        "url": "https://azertag.az/xeber/turkiye_prezidenti_regionda_sulh_ve_sabitlik_kontekstinde_azerbaycan_ve_ermenistan_uchun_muhum_furset_yaranib-3192526",
        "title": "\nTürkiyə Prezidenti: Regionda sülh və sabitlik kontekstində Azərbaycan və Ermənistan üçün mühüm fürsət yaranıb ",
        "time": "\n23.09.2024 [10:26] ",
        "content": "Ankara, 23 sentyabr, AZƏRTAC\n\nRegionda uzunmüddətli sülhün və sabitliyin təmin edilməsi kontekstində Azərbaycan və Ermənistan üçün mühüm fürsət yaranıb.\n\nAZƏRTAC xəbər verir ki, bunu Türkiyə Prezidenti Rəcəb Tayyib Ərdoğan Nyu-Yorkdakı Türk Evində ABŞ-ın bir sıra beyin mərkəzlərinin nümayəndələri ilə görüşündə deyib.\n\nOnun sözlərinə görə, Türkiyənin prinsipial mövqeyi fikir ayrılıqlarının aradan qaldırılmasına, sülhə və mehriban qonşuluq münasibətlərinin möhkəmlənməsinə töhfə verməkdir. “Biz dövlətlərin suverenliyinə və ərazi bütövlüyünə, habelə beynəlxalq hüquq normalarına hörməti sarsılmaz hesab edirik. Müasir dünyanın bu prinsiplərə hər zaman olduğundan daha çox ehtiyacı var”, - deyə o vurğulayıb.\n\nTürkiyə Prezidenti qeyd edib ki, bu məqsədlərə nail olmaq üçün çoxqütblü dünya nizamını gücləndirmək lazımdır. Ərdoğan BMT Təhlükəsizlik Şurasının strukturunda islahatlara çağırıb. O əlavə edib: “İkinci Dünya müharibəsindən sonrakı dövrdə yaranan ikiqütblü dünya, eləcə də birqütblü dünya artıq tarixə qovuşub”.\n\n“BMT Təhlükəsizlik Şurasının beş daimi üzvünün maraqları dünyadakı proseslərin gedişini müəyyən edə bilməz. Dünya beş dövlətdən böyükdür və mən bunu BMT Təhlükəsizlik Şurasının tribunasından bir daha bəyan edəcəyəm”, –deyə Türkiyə lideri daha sonra bildirib.\n\nOnun sözlərinə görə, gündəmdə olan digər mühüm mövzu bütün dünya ictimaiyyəti qarşısında “böyük humanitar faciə” xarakteri alan Ukrayna müharibəsidir.\n\n“Türkiyə başlanğıcdan tərəfləri ədalətli sülhə çağırır. Ölkəmizin fəal rolu İstanbul danışıqları zamanı uğurla nümayiş etdirildi, lakin həmin dövrdə müəyyən lobbilər dialoqun effektivliyinə qarşı çıxdılar. Ankara daha çox qan tökülməsinin qarşısını almaq üçün səylərini davam etdirməyə hazırdır”, - deyə Türkiyə Prezidenti əmin edib.\n\nƏrdoğan daha sonra bildirib ki, Türkiyə Suriya və İraqın ərazi bütövlüyünü dəstəkləyir və eyni zamanda, bu dövlətlərin ərazilərində fəaliyyət göstərən terrorçularla mübarizəni davam etdirir. “Ankaranın terror təhlükəsini aradan qaldırmaq üçün atdığı addımlar təkcə Türkiyənin maraqlarına cavab vermir, həm də bütün regionun təhlükəsizliyinə töhfədir”, - deyə siyasətçi vurğulayıb.\n\nABŞ-Türkiyə münasibətlərinə gəlincə, Ərdoğan qeyd edib ki, müəyyən dairələr Türkiyə haqqında mənfi imici formalaşdırmaq üçün Konqresə təzyiq göstərməyə çalışırlar.\n\nOnun sözlərinə görə, tarixi həqiqətlərlə bağlı təhrif olunmuş məlumatların məktəb dərsliklərinə salınmasına da cəhdlər edilir ki, bu da gənc nəslin təfəkkürünə təsir edir. O vurğulayıb: “Tarixi reallıqlar alimlər tərəfindən öyrənilməli, siyasi manipulyasiya aləti kimi istifadə edilməməlidir. Belə mövqe nə ABŞ-Türkiyə əlaqələrinə, nə də Türkiyə ilə Ermənistan arasında münasibətlərin normallaşması prosesinə töhfə verməyəcək”.\n\nRamin Abdullayev\n\nAZƏRTAC-ın xüsusi müxbiri\n\nAnkara"
    },
    {
        "url": "https://azertag.az/xeber/usaid_in_ermenistana_yardim_paketini_artirmasi_bakinin_movqeyini_azaltmaq_niyyeti_dasiyir_serh-3177342",
        "title": "\nUSAID-in Ermənistana yardım paketini artırması Bakının mövqeyini azaltmaq niyyəti daşıyır ŞƏRH ",
        "time": "\n13.09.2024 [12:44] ",
        "content": "Bakı, 13 sentyabr, AZƏRTAC\n\nDünyanın qaynar nöqtələrindən biri sayılan Cənubi Qafqaz, xüsusilə də Ermənistan-Azərbaycan münaqişəsi, onun tərkib hissəsi olan Qarabağ düyünü 2020-ci ildə 44 günlük müharibədən və ardınca 2022-ci il antiterror tədbirlərindən sonra sönməyə doğru gedir. Nəhayət ki, regionda daimi sülhün, təhlükəsizliyin bərqərar olması istiqamətində ümidlər yaranmağa başlayır. Əslində, bu vəziyyət dünyanın taleyini həll etmək iddiasında olan güc mərkəzlərini, hegemon dövlətlərini, xüsusilə də, regionda münaqişənin sülh yolu həlli üçün guya vasitəçi rolunda çıxış edən, təhlükəsizliyin, beynəlxalq hüququn prinsiplərinin təmini məqsədilə fəaliyyət göstərən, - əslində isə fəaliyyətini imitasiya edən, - institutları, nüfuzlu beynəlxalq təşkilatları sevindirməli idi. Gözləmək olardı ki, “dünyanı ciddi narahat edən bir problem həll edildi, hər il yüzlərlə insan ölümünə səbəb olan bir münaqişə ocağı söndü” deyərək qürrələnəcəklər. Lakin nədənsə, əksinə, bu hal bəzilərini narahat etməyə başladı, hətta bəzi qüvvələrin regionla bağlı fəallığının artmasına səbəb oldu.\n\nBunu AZƏRTAC-a açıqlamasında siyasi şərhçi Əhməd Abbasbəyli deyib.\n\n“Görəsən, ətrafdakı silahlı münaqişələr, qanlı savaşlar - Ukrayna-Rusiya müharibəsi, İsrail-Fələstin münaqişəsi, Suriyada, İraqda və sair yerlərdə tökülən qan bu qüvvələrin iştahalarının, ehtirasların ödənməsinə yetərli deyil? Nə üçün sönməkdə olan münaqişə ocağının yenidən alovlanması üçün cəhdlər edilir, sönmüş ocağın külündə kiçik qığılcımları körükləyənlərin məqsədi nədir? Nəyə görə bu məqsədlə milyonlarla vəsait xərclənir, beynəlxalq hüququn prinsiplərinə zidd münaqişə tərəflərinin birinə hərbi yardım göstərilir. Bu məsələ ilə bağlı ABŞ-ın bəzi dairələrinin o cümlədən USAID-in son illər fəaliyyəti, sərgilədiyi davranışlar diqqəti cəlb edir. Ermənistanla USAID arasında işbirliyi aprelin 5-də Brüsseldə keçirilən ABŞ-Ermənistan-Avropa İttifaqı (Aİ) görüşündən sonra daha da dərinləşib. ABŞ-ın Beynəlxalq İnkişaf Agentliyinin (USAID) Ermənistana beşillik yardım paketini iki dəfədən çox artıraraq, 120 milyon dollardan 250 milyon dollara çatdırması da məhz 5 aprel görüşü siyasətinin davamı kimi qiymətləndirilməlidir. Bunu ən bəsit formada təsvir etsək, o zaman deyə bilərik ki, bu, ABŞ-ın region ölkələrinə ikili standartla yanaşmasının bariz nümunəsidir. ABŞ-ın xarici siyasətinə cavabdeh olanların bu kimi addımları Cənubi Qafqazın lider ölkəsinə çevrilmiş və yeni status-kvo yaratmış Azərbaycanın güclənməsinin qarşısını almaq cəhdidir. Bu cəhd Azərbaycanı zəiflətmək, Ermənistana qarşı təsir imkanlarını azaltmaq, ermənilərin Qarabağa qayıtmasına və həmin ərazilərin yeni münaqişə zonasına çevrilməsinə imkan verən mexanizmlər qurmaq niyyəti kimi qiymətləndirilə bilər. Həmçinin dünya super gücünün planının davamında Zəngəzur dəhlizinin açılmasının qarşısının alınması və Qərbi Azərbaycan konsepsiyasından imtinaya məcbur etmək, regional məsələlərin həllində Bakının mövqeyini neytrallaşdırmaq niyyətləri də ola bilər”, - deyə siyasi şərhçi bildirib.\n\nOnun fikrincə ABŞ-ın bu davranışları Rusiyaya qarşı təzyiqləri artırmaq, region ölkələrinin, xüsusilə də tarix boyu - ən azı son iki yüz ildə Rusiyanın sateliti və forpostu olan, yeri gəlmişkən bu günə qədər hələ də nə KTMT-dən, nə Avrasiya İttifaqından çıxmayan Ermənistanı onun orbitindən qoparmaq məqsədi daşıyır. Bu addımlar Qafqazda Rusiyaya qarşı ikinci cəbhə açmaq niyyətindədir. “Əgər belədirsə, onda həmin o qüvvələr bilməlidirlər ki, Azərbaycanın bu çoxgedişli çirkin oyunların iştirakçısı olmaq niyyəti yoxdur. Azərbaycan daim müstəqil, çoxşaxəli xarici siyasət həyata keçirib, istər region dövlətləri ilə, istərsə də dünya siyasətində hegemonluq iddiasında olan nəhənglərlə münasibətdə bərabər məsafədə, eyni səviyyədə durmağa çalışıb. Əgər Ermənistan bu qlobal oyunlarda alətə çevrilmək istəyirsə, beynəlxalq səviyyəli siyasi qrosmeysterlərin oynadığı şahmat taxtasında “piyada” rolunda çıxış etmək istəyirsə, buyursun. Amma əvvəlcə bu miskin missiyanı həyata keçirənlərin tarixçəsini və aqibətini bir daha diqqətdən keçirsin”, - deyə Əhməd Abbasbəyli vurğulayıb.\n\n“Cənubi Qafqazda yeni yaranmış status-kvonu pozmağa çalışanlar, regionun lider dövlətinə çevrilmiş Azərbaycanın güclənməsinin qarşısını almaq üçün çeşidli planlar quranlar bilməlidirlər ki, Azərbaycan Respublikası heç vaxt başqa dövlətin ərazisini işğal etməyib. Azərbaycan beynəlxalq hüququn normalarına daim hörmətlə yanaşıb. Eyni zamanda, beynəlxalq səviyyədə tanınmış əraziləri çərçivəsində tam suverenliyini bərpa edib. ABŞ-ın bu cür canfəşanlığı, “həssaslığı” 30 il başqa dövlətin torpaqlarını işğal edən, on minlərlə dinc insanı qətlə yetirən, milli və dini zəmində başqa xalqa qarşı soyqırımı törədən, yüz minlərlə vətəndaşı qaçqın vəziyyətə salan, şəhərləri, kəndləri xaraba qoyan və nəhayət beynəlxalq hüququ, BMT-nin qətnamələrini saymayan Ermənistana qarşı göstərilməyib”, - deyən siyasi şərhçi fikirlərini yekunlaşdırıb."
    },
    {
        "url": "https://azertag.az/xeber/odessanin_merkezinde_genceye_istiqameti_gosteren_nisan_qoyulub-3174422",
        "title": "\nOdessanın mərkəzində Gəncəyə istiqaməti göstərən nişan qoyulub ",
        "time": "\n11.09.2024 [14:04] ",
        "content": "Kiyev, 11 sentyabr, AZƏRTAC\n\nAzərbaycanın Ukraynadakı səfirliyinin dəstəyi ilə Odessa meriyasının qarşısında şəhərlərin məsafə nişanı göstərilən məkana Gəncənin adının əlavə edilməsi məsələsi müsbət həllini tapıb.\n\nAZƏRTAC xəbər verir ki, artıq dünyanın bir sıra paytaxt və iri şəhərləri arasına Odessadan Gəncəyə olan məsafəni göstərən istiqamət nişanı da əlavə edilib.\n\nXatırladaq ki, iyunun sonlarında Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyevin Odessaya səfəri zamanı meriya rəhbərliyi ilə görüşündə bu məsələ qaldırılmışdı. Bildirilmişdi ki, Odessa və Gəncə qardaşlaşmış şəhərlərdir, onların arasında ikitərəfli əməkdaşlıq mövcuddur. Bu baxımdan Gəncə şəhərinin adı Odessanın mərkəzində yerləşən dünya şəhərlərinin məsafə nişanı göstərilən məkana əlavə edilməlidir. Səfirliyin Odessa şəhər meriyası ilə sıx əməkdaşlığından sonra Gəncə şəhərinin adı olan nişan göstərilən məkana əlavə edilib.\n\nXatırladaq ki, Gəncə və Odessa şəhərlərinin qardaşlaşması ilə bağlı “Niyyətlər haqqında protokol” 2019-cu il dekabrın 17-də Ukrayna Prezidenti Volodimir Zelenskinin Azərbaycana rəsmi səfəri zamanı imzalanıb.\n\n \nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_avropanin_enerji_tehlukesizliyinde_tekce_tebii_qaz_ixracatchisi_deyil_hem_de_vasitechi_olke_kimi_istirak_edecek____serh-3173070",
        "title": "\nAzərbaycan Avropanın enerji təhlükəsizliyində təkcə təbii qaz ixracatçısı deyil, həm də vasitəçi ölkə kimi iştirak edəcək -  ŞƏRH  ",
        "time": "\n10.09.2024 [16:30] ",
        "content": "Bakı, 10 sentyabr, Rabil Kətanov, AZƏRTAC\n\nUkrayna ilə Rusiya arasında təbii qazın Avropaya tranzit nəqlinə dair imzalanmış müqavilənin müddəti qarşıdan gələn dekabrda başa çatır. Ukrayna qəti şəkildə bildirib ki, müqavilənin müddətini uzatmaq niyyətində deyil. Rusiya ilə Ukrayna arasında davam edən müharibə Avropanın enerji təhlükəsizliyinə təhdid yaradıb. Ukraynada hərbi əməliyyatlar başlayandan bəri Avropanın enerji bazarında təbii qazın qiyməti artıb. Belə ki, ötən ilin dekabrında Avropa birjalarında təbii qazın qiyməti 30 faiz artaraq 1000 kubmetr üçün 560 dollardan 700 dollara yüksəlib.\n\nHərbi əməliyyatların davam etməsinə baxmayaraq, Rusiya Ukrayna ərazisindən hələ də Avropaya qaz ixrac edir. “Qazprom”un açıqlamasına görə, əvvəlki illərdən fərqli olaraq, Avropaya qaz ixracının həcmi 10 dəfə azalıb. Beynəlxalq Enerji Agentliyinin hesabatında isə göstərilir ki, ötən il Rusiyanın qaz ixracı 60 faiz azalıb və Avropaya bu həcm cəmi 15 milyard kubmetrə düşüb. Ukraynanın öz ərazisindən Rusiya qazının tranzitinə imkan verməməsi və Avropa İttifaqının (Aİ) rus qazından tamamilə imtina etmək niyyəti dilemma yaradıb.\n\n“Bloomberg”in enerji üzrə mütəxəssisi Havyer Blas qeyd edir: “2025-ci ilin fevralında Aİ məsələni gündəliyə çıxaracaq və martın 3-də Rusiyadan qaz ixracı tamamilə kəsiləcək. Odur ki, Aİ alternativ mənbələrdən təbii qaz ixracının artırılması üçün hərəkətə keçməlidir”. Aİ təhlükəni nəzərə alaraq hərəkətə keçdi və Azərbaycandan Cənub Qaz Dəhlizi vasitəsilə təbii qaz ixracı artırıldı.\n\nPrezident İlham Əliyev Beynəlxalq Çernobbio Forumunda “Yeni geosiyasi şəraitdə Azərbaycanın rolu” adlı sessiyada çıxışında bununla bağlı bildirdi: “Bu gün enerji təchizatı onu aydın şəkildə nümayiş etdirir ki, enerji təhlükəsizliyi milli təhlükəsizliyin ayrılmaz parçasıdır. Azərbaycandan İtaliyayadək uzanan, Cənub Qaz Dəhlizi adlanan 3500 kilometrlik inteqrasiya edilmiş boru kəməri sistemi bu gün 10 ölkənin enerji təhlükəsizliyini təmin edir. Hazırda 10 ölkə Azərbaycandan qaz alır və onlardan 7-si Avropa İttifaqının üzvüdür. Bu səbəbdən Avropa Komissiyası Azərbaycanı ümum-Avropa qaz təchizatçısı və etibarlı tərəfdaş adlandırır”.\n\nAzərbaycan 2021-ci ilin iyulunda Aİ ilə imzaladığı müqaviləyə əsasən, 2027-ci ilədək Cənub Qaz Dəhlizi ilə Avropaya təbii qaz ixracının həcmini 30 milyard kubmetrə çatdıracaq. Energetika Nazirliyinin açıqlamasına əsasən, 2028-ci ildə “Ümid” və “Abşeron” yataqlarından böyük həcmdə təbii qazın hasil edilərək dünya bazarına çıxarılması gözlənilir.\n\nAzərbaycanın təsdiq edilmiş təbii qaz ehtiyatı 2,6 trilyon kubmetrdir ki, bu da uzun müddətdə qaz ixracının artırılmasına imkan verir. Bundan başqa, 2027-ci ilin sonunadək Azərbaycan yaşıl enerji layihələri çərçivəsində 1862 MVt külək və günəş elektrik enerjisi istehsal etməyi planlaşdırıb ki, bu da 1 milyard kubmetr “mavi yanacağa” qənaət etməyə imkan verəcək.\n\nBu gün Avropanın 4 ölkəsində - Macarıstan, Slovakiya, Çexiya, Avstriyada ciddi enerji problemi gözlənilir. Qışın necə keçiriləcəyi bir tərəfə, əlavə olaraq təkcə Slovakiya büdcəsində 700-800 milyon dollar həcmində defisit yarana bilər və digər ölkələr də ciddi enerji problemi ilə üz-üzədir. Problemin aradan qaldırılması istiqamətində Azərbaycanın məxsusi rolu var. Almaniyanın “Handelsblatt” qəzeti yazır ki, hazırda Aİ, Rusiya və Azərbaycan arasında Avropaya qaz ixracının artırılması istiqamətində danışıqlar davam edir. Avropa şirkətləri Azərbaycan qazını alıb Rusiyaya məxsus kəmərlə Ukrayna ərazisindən Avropaya nəql etmək istəyirlər. İstər Rusiya, istərsə də Aİ-nin məsələnin həlli üçün Azərbaycana müraciəti də təsadüfi xarakter daşımır. Məsələnin mahiyyəti ondan ibarətdir ki, bu gün Prezident İlham Əliyevin müəyyənləşdirdiyi balanslaşdırılmış xarici siyasət kursu öz bəhrələrini verməkdədir. Ölkəmiz həm Rusiya, həm də Ukrayna ilə qarşılıqlı faydalı əməkdaşlıq əlaqələrini qoruyub saxlayır. Bunun nəticəsidir ki, müharibə vəziyyətində olmalarına baxmayaraq, bu iki dövlət Azərbaycana etimad göstərərək qaz tranziti məsələsində rəsmi Bakının vasitəçilik etməsini istəyir. Prezident İlham Əliyevin diplomatik məharəti, Azərbaycanın qlobal siyasi proseslərdə vasitəçilik etməsi onu deməyə əsas verir ki, ölkəmiz beynəlxalq aləmdəki nüfuzunu daha da möhkəmləndirib və dünya birliyində söz sahibinə çevrilib.\n\nBeynəlxalq Çernobbio Forumunda moderatorun suallarını cavablandıran Prezident İlham Əliyev qaz tranziti məsələsi ilə bağlı qeyd edib: “... Ukrayna ərazisində qazın tranzitinin davam etdirilməsi ilə bağlı Rusiya, Ukrayna və Avropa təsisatları tərəfindən bizə müraciət edildi. Bir neçə aydır ki, biz ümumi məxrəcə gəlmək üçün böyük səylər göstəririk. Məlumdur ki, bu tranzit dayanarsa, - bu isə dekabr ayına təsadüf edəcək, - bir neçə Avropa İttifaqı ölkəsi təbii qazın fiziki əlçatanlığı ilə bağlı ciddi çətinliklərlə üzləşəcək. Biz, sadəcə, həmin ölkələri və Ukraynanı dəstəkləmək istəyirik. Çünki qazın tranziti dayandığı halda Ukraynanın qazpaylayıcı sistemi tamamilə iflic olacaqdır. Bizdə müəyyən nikbinlik var. Çünki biz bu kontekstdə hər iki ölkə ilə təmasdayıq və görürük ki, ciddi irəliləyiş üçün zəmin var. Ancaq tərəfimdən təfərrüatların açıqlanması erkən olar. Burada uğura nail ola bilsək, zənnimcə biz bütün regionu viran edən bu müharibəyə son qoymaq üçün əlavə addımlar ata bilərik”.\n\nBütün bunlar onu deməyə əsas verir ki, Azərbaycan Avropanın enerji təhlükəsizliyinin təmin olunmasında yalnız təbii qaz ixrac etməklə deyil, həm də vasitəçi ölkə kimi iştirak edəcək. Danışıqlar müsbət nəticələnsə və Azərbaycan qazı Ukrayna ərazisindən Mərkəzi Avropaya nəql olunmağa başlasa, bu amil Kiyevin enerji infrastrukturunun bombalanmasını dayandırar. Azərbaycan Prezidentinin praqmatizmi Aİ-nin, Rusiyanın, Ukraynanın diqqətindən yayınmayıb. Əvvəla Prezident İlham Əliyevə müstəqil bir dövlətin rəhbəri kimi böyük inam var. Digər tərəfdən qazın Ukrayna ərazisindən nəqli bütün tərəflərin maraqlarını əks etdirir. Bu baxımdan Azərbaycan hazırda Aİ üçün həlledici ölkələrdən birinə çevrilib. Ölkəmiz bu reallıqdan kifayət qədər böyük fayda götürə bilər.\n\nHazırda Aİ investisiya yatırıb kəmərlərin genişlənməsinə, yeni interkonnektorların, birləşdirici xətlərin tikilməsinə və onların təhlükəsizliyinin təmin olunmasına diqqət yetirməlidir.\n\nBeynəlxalq Enerji Agentliyinin analitiki Hergel Molnar Avropada qaz böhranına toxunaraq deyib ki, Aİ təbii qaz hasilatına və nəqlinə daha çox sərmayə yatırmalıdır. Yeni sərmayələr Avropaya qaz idxalını artıracaq."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_ve_ukraynanin_xin_rehberleri_regional_tehlukesizlik_meselelerini_muzakire_edibler-3172966",
        "title": "\nAzərbaycanın və Ukraynanın XİN rəhbərləri regional təhlükəsizlik məsələlərini müzakirə ediblər ",
        "time": "\n10.09.2024 [15:58] ",
        "content": "Bakı, 10 sentyabr, AZƏRTAC\n\nSentyabrın 10-da Azərbaycanın xarici işlər naziri Ceyhun Bayramov ilə Ukraynanın yeni təyin olunmuş xarici işlər naziri Andrey Sibiqa arasında telefon danışığı baş tutub.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildiriblər ki, telefon danışığı zamanı Azərbaycan ilə Ukrayna arasında mövcud əməkdaşlıq gündəliyi, habelə regional və beynəlxalq təhlükəsizlik məsələləri müzakirə edilib.\n\nNazir Ceyhun Bayramov həmkarını Ukraynanın xarici işlər naziri vəzifəsinə təyin edilməsi münasibətilə ürəkdən təbrik edib, ona fəaliyyətində uğurlar arzulayıb.\n\nİki ölkə arasında qarşılıqlı hörmət və dəstək, habelə beynəlxalq hüququn norma və prinsiplərinə əsaslanan əməkdaşlığın məmnunluq doğurduğu bildirilib.\n\nNazir Andrey Sibiqa təbriklərə görə təşəkkür edib, Azərbaycan və Ukrayna arasında mövcud əməkdaşlığın bundan sonra da gücləndirilməsinə ümidvar olduğunu deyib.\n\nUkrayna ətrafında yaranmış təhlükəsizlik vəziyyəti ilə bağlı Azərbaycan tərəfindən göstərilən humanitar yardımlar, xüsusilə İrpen şəhərində infrastrukturun bərpası və yenidənqurmasına, habelə minatəmizləmə fəaliyyətinə göstərilən dəstək minnətdarlıqla xatırlanıb.\n\nTelefon danışığında, həmçinin qarşılıqlı maraq doğuran digər məsələlər ətrafında fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/qlobal_gundemin_ekser_movzularinda_azerbaycanin_ve_italiyanin_movqeyi_ust_uste_dusur___rey-3171734",
        "title": "\nQlobal gündəmin əksər mövzularında Azərbaycanın və İtaliyanın mövqeyi üst-üstə düşür – RƏY ",
        "time": "\n09.09.2024 [18:25] ",
        "content": "Bakı, 9 sentyabr, AZƏRTAC\n\nAzərbaycan və İtaliya bir çox sahələri əhatə edən və strateji tərəfdaşlığa çevrilən tarixi, mükəmməl ikitərəfli münasibətlərə malikdir. Son illər iki ölkə arasında yüksək səviyyəli siyasi dialoq zəngin iqtisadi və ticari əməkdaşlıq əlaqələri ilə möhkəmləndirilib. Avropada ən mühüm tərəfdaşlarımızdan biri kimi özünü təsdiqləmiş İtaliyanın Azərbaycan ilə intensiv qarşılıqlı əlaqələri mövcuddur və bu münasibətlər bütün istiqamətlərdə inkişaf edir. Qlobal gündəmin əksər mövzularında Azərbaycanın və İtaliyanın mövqeləri yaxındır, yaxud üst-üstə düşür. Azərbaycan və İtaliya arasında münasibətlərin genişləndirilməsi istiqamətində mühüm mərhələ kimi 2018-ci və 2020-ci illəri göstərmək olar. Belə ki, Azərbaycanın birinci xanımı Mehriban Əliyevanın 2018-ci ilin sentyabrında Birinci vitse-prezidenti kimi həyata keçirdiyi ilk xarici səfəri və Prezident İlham Əliyevin 2020-ci ilin fevralında İtaliyaya ilk dövlət səfəri münasibətlərimizin inkişafına təkan verib. Bu səfərlər hər iki ölkənin tarixində dərin iz buraxıb.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Azərbaycan Mətbuat Şurasının İdarə Heyətinin üzvü, politoloq Yeganə Hacıyeva söyləyib.\n\nO qeyd edib ki, məhz 2020-ci ilin fevralında “Azərbaycan Respublikası ilə İtaliya Respublikası arasında Çoxölçülü Strateji Tərəfdaşlığın gücləndirilməsinə dair Birgə Bəyannamə” imzalanması ilə ölkələrimiz arasında münasibətlər olduqca yüksək səviyyəyə qaldırılıb. Bəyannamə ikitərəfli münasibətlərin yeni mərhələsi üçün baza rolunu oynayıb, mövcud əməkdaşlığın daha geniş və sıx qarşılıqlı əlaqələrə çevrilməsinə təkan verib. Həmçinin bütün sahələrdə qarşılıqlı faydalı əməkdaşlığın qurulması yolu ilə tərəfdaşlığın daha da gücləndirilməsinə xidmət edib. Bununla da Azərbaycan ilə İtaliya arasında bütün vəziyyətlərdə ölkələrin sıx əməkdaşlığının, qlobal və regional proseslərə, eyni zamanda, problemlərə ümumi baxışının, tərəflərin yerləşdikləri, həmçinin maraq və nüfuz dairəsinə aid bölgələrdə sülhü, sabitliyi və rifahı təmin etdirmək üçün ortaq hədəfə istiqamətlənən tərəfdaşlığının əsası qoyulub. Bundan əlavə, imzalanmış sənəd Azərbaycan ilə İtaliya arasında çoxşaxəli strateji tərəfdaşlıq əlaqələrinin daha da möhkəmləndirilməsi, dərinləşdirilməsi yollarının inkişafı üçün regional və qlobal proseslərin birgə hərtərəfli təhlilini, müzakirəsini nəzərdə tutur. Beləliklə, sənəd 2020-ci ildən başlayaraq qarşılıqlı maraq doğuran əməkdaşlıq sahələrinə diqqət yetirərək, tərəflərin qarşılıqlı dəstək verməklə münasibətlərinin inkişafını, regional sülh, rifah və sabitliyin əsasında hər iki ölkənin mərkəzi və konstruktiv rolunun gücləndirilməsini ehtiva edir.\n\n“Bundan əlavə, iki ölkənin müvafiq qurumları arasında investisiyaların qarşılıqlı təşviqi, iqlim dəyişikliyi, əmək və sosial, qida təhlükəsizliyi, səhiyyə, tibb təhsili və digər humanitar sahələri əhatə edən əməkdaşlığa dair sazişlər imzalanıb. Azərbaycan və İtaliya ticarət dövriyyəsinin daha da artırılması üçün beynəlxalq səviyyəli cəlbedici mexanizmlərin istifadəsi ilə iştirak etdikləri platformalarda iqtisadi imkanlarının qarşılıqlı inteqrasiyasına nail olmağa çalışır. Münasibətlərinə yeni keyfiyyət qatan Azərbaycanla İtaliya arasında iqtisadi qarşılıqlı fəaliyyət mexanizmlərinin sənaye, valyuta və maliyyə sahələrində əməkdaşlığın genişləndirilməsi də nəzərdə tutulur. Tərəflər, həmçinin bir-birinin maraqlarına bərabər hörmət prinsiplərinə əsaslanan dostluq münasibətlərinin, sıx humanitar və mədəni əlaqələrin inkişafına böyük əhəmiyyət verir.\n\nİtaliya ilə Azərbaycan arasında humanitar və mədəni əlaqələrin inkişafı üçün “qarşılıqlı cazibə”nin əsas komponenti isə iki xalq arasında oxşar xüsusiyyətlərin mövcudluğudur”, - deyə Y.Hacıyeva vurğulayıb.\n\nOnun sözlərinə görə, Azərbaycan Prezidentinin İtaliyaya səfərinin qlobal və regionlararası münasibətlərin kritik dönənimdə baş tutması dünyanın diqqətini cəlb edib. Həmçinin Prezident İlham Əliyevin Beynəlxalq Çernobbio Forumunda çıxışında beynəlxalq hüququn ədalət prinsipindən uzaq düşməsi ilə onun aktuallığının mübahisələnməsi, belə bir zamanda Azərbaycanın öz gücünə torpaqlarını işğaldan azad etməsinin Avrasiya materikinin təhlükəsizliyində oynadığı balanslaşdırıcı rolu haqqında fikirləri istər İtaliya, istərsə də dünya mediasında geniş işıqlandırıldı. Əslində, bu fikirlərin tirajlanmasını indiki mürəkkəb vəziyyətdə qlobal münasibətlərin kritik dönəmində konfliktlərə yanaşmada yeni baxışın vacibliyini qəbul etmək etirafı kimi də dəyərləndirmək olar. “Prezident İlham Əliyevin Ukrayna nümunəsində söylədikləri, əslində, üçüncü tərəflərin münaqişələrdə həm də üçüncü maraq olması, kənar maraqların isə heç də həmişə sülhə xidmət etməməsini göstərirdi. Çünki münaqişənin üçillik tarixi ərzində Türkiyə və Azərbaycan tərəfindən müharibəni dayandırmaqla bağlı bir neçə dəfə üçün təklif olunan danışıqlardan Ukrayna məhz bu üçüncü tərəflərin təklifi və təzyiqi ilə imtina etdi. Azərbaycan müharibənin ilk günündən Ukraynanın ərazi bütövlüyünü və suverenliyini açıq şəkildə dəstəkləyir, bu ölkəyə humanitar yardımı əsirgəməyir. Paralel olaraq, ölkəmizin Rusiya ilə xoş münasibətlərinin mövcudluğu Azərbaycanın hər iki tərəf üçün danışıqlar platforması təklif etməsinə imkan verir”, - deyə politoloq vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_metbuati_azerbaycan_prezidenti_ilham_eliyevin_chernobbio_forumundaki_chixisindan_yazib-3168866",
        "title": "\nUkrayna mətbuatı Azərbaycan Prezidenti İlham Əliyevin Çernobbio Forumundakı çıxışından yazıb ",
        "time": "\n07.09.2024 [02:13] ",
        "content": "Kiyev, 7 sentyabr, AZƏRTAC\n\nUkraynanın aparıcı media qurumları Azərbaycan Prezidenti İlham Əliyevin “Dünya, Avropa və İtaliya haqqında bilgilər” mövzusuna həsr olunmuş Beynəlxalq Çernobbio Forumunda “Yeni geosiyasi şəraitdə Azərbaycanın rolu” adlı sessiyada çıxışına və səsləndirdiyi fikirlərə geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “Unian”, “RBK-Ukrayna” informasiya agentlikləri, “Ukraynskaya Pravda”, “Ekonimiçeskaya Pravda” və digər xəbər portallarında dərc olunan məqalələrdə Prezident İlham Əliyevin Ukrayna ərazisindən qaz tranzitinin davam etdirilməsi ilə bağlı danışıqlarda irəliləyiş olacağına müəyyən nikbinlik ifadə etdiyi bildirilir.\n\nQeyd edilir ki, dövlətimizin başçısı Ukrayna ərazisindən qaz tranzitinin davam etdirilməsi ilə bağlı Rusiya, Ukrayna və Avropa təsisatlarının Azərbaycana müraciət etdiyini, ümumi məxrəcə gəlmək üçün böyük səylər göstərildiyini deyib. Dövlət başçımızın çıxışına istinadla yazılır ki, Azərbaycan bu kontekstdə hər iki ölkə ilə təmasdadır və ciddi irəliləyiş üçün zəmin var. Azərbaycan təbii qazın ən azı üç Avropa ölkəsinə ixracı ilə bağlı danışıqlar aparır ki, bu da Ukrayna ərazisi ilə həyata keçirilə bilər. Azərbaycan sadəcə olaraq Avropa ölkələri və Ukraynanı dəstəkləmək istəyir. Vurğulanır ki, Moskva və Kiyev Azərbaycan Prezidentinə əsas tranzit sazişi başa çatdıqdan sonra Ukrayna ərazisindən Avropaya qaz tranzitini asanlaşdırmaq xahişi ilə müraciət ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/dunya_metbuati_azerbaycan_prezidenti_ilham_eliyevin_chernobbio_forumundaki_chixisina_genis_yer_ayirib-3168846",
        "title": "\nDünya mətbuatı Azərbaycan Prezidenti İlham Əliyevin Çernobbio Forumundakı çıxışına geniş yer ayırıb ",
        "time": "\n06.09.2024 [23:08] ",
        "content": "Bakı, 6 sentyabr, AZƏRTAC\n\nDünya mediası Azərbaycan Prezidenti İlham Əliyevin “Dünya, Avropa və İtaliya haqqında bilgilər” mövzusuna həsr olunmuş Beynəlxalq Çernobbio Forumunda “Yeni geosiyasi şəraitdə Azərbaycanın rolu” adlı sessiyada çıxışına və səsləndirdiyi fikirlərə geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “Reuters”, “Bloomberg”, “Financial Post”, “The Straits Time”, “World Energy News”, “Aol”, “WTVB”, “XM”, “US News” və “WTAQ” kimi media agentliklərinin yaydığı materiallarda Prezident İlham Əliyevin Azərbaycanın bir çox Avropa ölkəsi ilə fəal əməkdaşlıq qurduğu, Avropa İttifaqının 10 üzvünün rəsmi olaraq ölkəmizin strateji tərəfdaşı olduğunu bildirib. Dövlətimizin başçısı qeyd edib ki, hazırda 10 ölkə Azərbaycandan qaz alır və onlardan 7-si Avropa İttifaqının üzvüdür. Bu səbəbdən Avropa Komissiyası Azərbaycanı ümumavropa qaz təchizatçısı və etibarlı tərəfdaş adlandırır.\n\nAzərbaycan Prezidenti vurğulayıb ki, Cənub Qaz Dəhlizi adlanan boru kəməri sistemi marşrutu boyu mövcud əlavələr və interkonnektorlar sayəsində geniş Avropa və Asiya coğrafiyasını əhatə edir. Burada da artım üçün güclü potensial var. Azərbaycan hazırda azı üç Avropa ölkəsi ilə qaz təchizatına dair danışıqlar aparır.\n\nMateriallarda Prezident İlham Əliyevin Ukrayna ərazisindən qaz tranzitinin davam etdirilməsi ilə bağlı danışıqlarda irəliləyiş olacağına müəyyən nikbinlik ifadə etdiyi bildirilir. Vurğulanır ki, dövlətimizin başçısı Ukrayna ərazisindən qaz tranzitinin davam etdirilməsi ilə bağlı Rusiya, Ukrayna və Avropa təsisatlarının Azərbaycana müraciət etdiyini, ümumi məxrəcə gəlmək üçün böyük səylər göstərildiyini deyib. Qeyd edib ki, Azərbaycan bu kontekstdə hər iki ölkə ilə təmasdadır və ciddi irəliləyiş üçün zəmin var.\n\nAzərbaycan Prezidenti vurğulayıb ki, tranzit dayanarsa bir neçə Avropa İttifaqı ölkəsi təbii qazın fiziki əlçatanlığı ilə bağlı ciddi çətinliklərlə üzləşəcək. Azərbaycan həmin ölkələri və Ukraynanı dəstəkləmək istəyir. Çünki qazın tranziti dayandığı halda Ukraynanın qazpaylayıcı sistemi tamamilə iflic olacaq.\n\nİtaliyanın RAI, ANSA, “Borsa Italiana” və digər mətbu orqanlarında dərc olunan yazılarda Prezident İlham Əliyevin Forumdakı çıxışında Azərbaycan və İtaliyanın uzun illər ərzində strateji tərəfdaşlar kimi fəaliyyət göstərdiyini qeyd etdiyi bildirilir. Vurğulanır ki, İtaliya Azərbaycanın dünyada bir nömrəli ticarət tərəfdaşıdır. Azərbaycan İtaliyanın bir nömrəli neft və ikinci ən böyük qaz təchizatçısıdır.\n\nYazılarda dövlətimizin başçısının enerji təhlükəsizliyinin milli təhlükəsizliyin ayrılmaz parçası olduğunu bildirdiyi qeyd edilir. Vurğulanıb ki, Azərbaycandan İtaliyayadək uzanan Cənub Qaz Dəhlizi boru kəməri sistemi 10 ölkənin enerji təhlükəsizliyini təmin edir. Hazırda 10 ölkə Azərbaycandan qaz alır və onlardan 7-si Avropa İttifaqının üzvüdür.\n\nMateriallarda Azərbaycan Prezidentinin Çernobbioda İtaliyanın “Ansaldo Energia” şirkətinin baş icraçı direktoru Fabrisio Fabbri ilə görüşdüyü bildirilir. Diqqətə çatdırılır ki, “Ansaldo Energia” şirkəti hazırda Azərbaycanın ən böyük İstilik Elektrik Stansiyasının yenidən qurulmasında iştirak edir və stansiya 4 ədəd qaz turbini ilə təchiz olunub. “Ansaldo Energia” Azərbaycanın enerji sisteminin təkmilləşdirilməsində iştirakda maraqlıdır. Görüşdə yaşıl enerji sahəsində birgə fəaliyyətin həyata keçirilməsi ilə bağlı fikir mübadiləsi aparıldığı qeyd olunur.\n\nRusiyanın federal mediası, o cümlədən “TASS”, “RİA Novosti” “İnterfaks”, “Vestnik Kavkaza”, “Regnum” informasiya agentlikləri, “İzvestiya”, “Lenta.ru”, “Moskovskiy komsomolets”, “Komsomolskaya pravda”, “News.ru” nəşrləri və televiziya kanalları da Azərbaycan Liderinin Forumdakı çıxışını geniş işıqlandırıb.\n\nMateriallarda qeyd olunur ki, Azərbaycan Lideri ölkəmizin ərazi bütövlüyü və suverenliyinin bərpasını “təkcə Qafqazda deyil, daha geniş regionda baş vermiş ən böyük geosiyasi dəyişiklik” adlandırıb, torpaqlarımızın işğaldan azad edilməsini hazırda ərazi bütövlüyünü və suverenliyini bərpa etməyə cəhd göstərən ölkələr üçün yaxşı nümunə olduğunu bildirib.\n\nRusiya mediası Prezident İlham Əliyevin Azərbaycan və Ermənistan arasında sülh müqaviləsinin təqribən 80 faizinin artıq razılışdırıldığı, sərhədlərin delimitasiyası prosesinin başlandığı və sərhədin 13 kilometrlik hissəsinin demarkasiya edildiyi barədə fikirlərini xüsusi vurğulayıb.\n\nMətbuat Azərbaycan Prezidentinin hazırda təkcə regionda deyil, bütün dünyada ən ağrılı problem olan Rusiya-Ukrayna münaqişəsinin həllinə dair fikirlərinə də geniş yer ayırıb. Vurğulanıb ki, Prezident İlham Əliyev Azərbaycanın həm Rusiya, həm də Ukrayna ilə tarixi köklərə söykənən müsbət münasibələrinin olduğunu, Azərbaycanın bütün ölkələrin ərazi bütövlüyünü və suverenliyini dəstəklədiyini diqqətə çatdırıb.\n\nEyni zamanda, xəbərlərdə dövlət başçısının Azərbaycanın Rusiyaya qarşı sanksiyalar kampaniyasına qoşulmayacağı və iki ölkə ilə praqmatik münasibətlər fonunda, lazım gələrsə, Rusiya-Ukrayna münasibətlərinin normallaşmasında vasitəçi rolu oynamağa hazır olduğu barədə fikirləri də yer alıb. Media yazır ki, Azərbaycan Lideri Rusiya-Ukrayna müharibəsinin sona çatması istiqamətində ciddi irəliləyiş üçün zəmin olduğunu vurğulayıb.\n\nAvropa Şurası Parlament Assambleyasının bir sıra üzvlərinin ölkəmizdə arzuolunmaz şəxs elan edilməsi barədə suala Prezident İlham Əliyevin cavabı da Rusiya mətbuatında maraq doğurub. Dövlətimizin başçısının Azərbaycan nümayəndə heyətinin səsvermə hüququndan məhrum edilməsi barədə qərar dəyişdiriləcəyi təqdirdə, ölkəmizin də AŞPA deputatlarına qarşı qadağanı aradan qaldıracağına dair fikirləri oxuculara təqdim edilib.\n\nDövlətimizin başçısının çıxışı Türkiyənin aparıcı media qurumları tərəfindən də geniş işıqlandırılıb. Anadolu Agentliyi, “TRT”, “Haber Global, “Sözcü”, “Sputnik Türkiyə”, “Haberler.com”, “Son dakika”, “Star.com” kimi bir sıra media qurumları, “Milliyet”, “Cumhuriyyet”, “Yeni Şafak” qəzetləri, eləcə də bir çox müxtəlif formatda fəaliyyət göstərən media qurumları dövlətimizin başçısının səfərinə diqqət ayırıb.\n\n“Əliyev Ermənistanla sülh sazişinin mətninin 80 faizini razılaşdırdıqlarını bildirib”, “Azərbaycan Prezidenti İlham Əliyev: Sülh sazişi mətninin 80 faizi üzrə razılıq əldə olunub”, “Əliyevdən “Ermənistan” mesajı: Biz 80 faizi razılaşdırdıq”, “Əliyev açıqladı: Ermənistanla sülh sazişi mətninin 80 faizi ilə bağlı razılıq əldə edilib” və digər sərlövhələrlə yayımlanan xəbərlərdə Prezident İlham Əliyevin forumdakı çıxışına istinadlar edilib.\n\nYazılarda Azərbaycan Prezidentinin çıxışından sitatlar gətirilərək “Azərbaycandan İtaliyayadək uzanan, Cənub Qaz Dəhlizi adlanan 3500 kilometrlik inteqrasiya edilmiş boru kəməri sistemi bu gün 10 ölkənin enerji təhlükəsizliyini təmin edir. Hazırda 10 ölkə Azərbaycandan qaz alır və onlardan 7-si Avropa İttifaqının üzvüdür”, “biz Cənubi Qafqazda sülhə nail ola bilərik. Bu, mümkündür - Azərbaycan və Ermənistan arasında sülh danışıqları çərçivəsində baş verən hadisələr, sülh müqaviləsinin bəndlərinin təqribən 80 faizinin razılaşdırılması, sərhədlərin delimitasiyası prosesinin başlanması və hətta kiçik addım hesab oluna bilən 13 kilometrlik hissəsinin demarkasiyasının,- halbuki sərhədin uzunluğu 1000 kilometrdən artıqdır, - özü belə düzgün istiqamətdə atılan addımdır”, “İtaliya Azərbaycanın dünyada bir nömrəli ticarət tərəfdaşıdır. Ötən il bizim ticarət dövriyyəmiz 16 milyard ABŞ dollarına yaxın olub. Biz artım üçün potensialı yalnız enerji sektorunda deyil, digər sahələrdə də görürük. Azərbaycan İtaliyanın bir nömrəli neft və ikinci ən böyük qaz təchizatçısıdır. Bu da bizim əməkdaşlığımızın vacib hissəsidir”, “Bizim beynəlxalq səviyyədə tanınmış ərazilərimiz 30 il ərzində Ermənistanın işğalı altında idi”, “O zaman işğal altında olan ərazilərimizin böyük hissəsi 2020-ci ildə 44 günlük Vətən müharibəsi nəticəsində azad edildi. Lakin məsələ bununla bitmədi, çünki separatçılar Azərbaycanın suverenliyinə xələl gətirməyə davam edirdilər. Bu məsələdə sonuncu nöqtə ötən ilin sentyabrında qoyuldu və Azərbaycanın suverenliyi tam şəkildə bərpa edildi. Münaqişəyə nəhayət son qoyuldu və bu, məhz belə də olmalı idi.” - kimi ifadələrə xüsusi vurğu edilib.\n\nXəbərlərdə Avropanın enerji təhlükəsizliyində Azərbaycanın rolu, Azərbaycan ilə İtaliya arasında strateji tərəfdaşlıq, Cənubi Qafqazda daimi sülhün təmini, Azərbaycan və Ermənistan arasında sülh danışıqlarında yeni hadisələr kimi altbaşlıqlardan istifadə edilib."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_prezidenti_ilham_eliyevin_beynelxalq_chernobbio_forumunda_chixisi_rusiya_metbuatinin_diqqet_merkezindedir-3168818",
        "title": "\nAzərbaycan Prezidenti İlham Əliyevin Beynəlxalq Çernobbio Forumunda çıxışı Rusiya mətbuatının diqqət mərkəzindədir ",
        "time": "\n06.09.2024 [21:32] ",
        "content": "Moskva, 6 sentyabr, AZƏRTAC\n\nAzərbaycan Respublikasının Prezidenti İlham Əliyevin “Dünya, Avropa və İtaliya haqqında bilgilər” mövzusuna həsr olunmuş Beynəlxalq Çernobbio Forumunda “Yeni geosiyasi şəraitdə Azərbaycanın rolu” adlı sessiyada çıxışı Rusiya mətbuatının diqqət mərkəzindədir.\n\nAZƏRTAC xəbər verir ki, Rusiyanın federal mediası, o cümlədən “TASS”, “RİA Novosti” “İnterfaks”, “Vestnik Kavkaza”, “Regnum” informasiya agentlikləri, “İzvestiya”, “Lenta.ru”, “Moskovskiy komsomolets”, “Komsomolskaya pravda”, “News.ru” nəşrləri və televiziya kanalları Azərbaycan liderinin forumdakı çıxışını geniş işıqlandırıb.\n\nMateriallarda qeyd olunur ki, Azərbaycan Lideri ölkəmizin ərazi bütövlüyü və suverenliyinin bərpasını “təkcə Qafqazda deyil, daha geniş regionda baş vermiş ən böyük geosiyasi dəyişiklik” adlandırıb, torpaqlarımızın işğaldan azad edilməsini hazırda ərazi bütövlüyünü və suverenliyini bərpa etməyə cəhd göstərən ölkələr üçün yaxşı nümunə olduğunu bildirib.\n\nRusiya mediası Prezident İlham Əliyevin Azərbaycan və Ermənistan arasında sülh müqaviləsinin təqribən 80 faizinin artıq razılışdırıldığı, sərhədlərin delimitasiyası prosesinin başlandığı və sərhədin 13 kilometrlik hissəsinin demarkasiya edildiyi barədə fikirlərini xüsusi vurğulayıb.\n\nMətbuat Azərbaycan Prezidentinin hazırda təkcə regionda deyil, bütün dünyada ən ağrılı problem olan Rusiya-Ukrayna münaqişəsinin həllinə dair fikirlərinə də geniş yer ayırıb. Vurğulanıb ki, Prezident İlham Əliyev Azərbaycanın həm Rusiya, həm də Ukrayna ilə tarixi köklərə söykənən müsbət münasibətlərinin olduğunu, Azərbaycanın bütün ölkələrin ərazi bütövlüyünü və suverenliyini dəstəklədiyini diqqətə çatdırıb.\n\nEyni zamanda, xəbərlərdə dövlət başçısının Azərbaycanın Rusiyaya qarşı sanksiyalar kampaniyasına qoşulmayacağı və iki ölkə ilə praqmatik münasibətlər fonunda, lazım gələrsə, Rusiya-Ukrayna münasibətlərinin normallaşmasında vasitəçi rolu oynamağa hazır olduğu barədə fikirləri də yer alıb. Media yazır ki, Azərbaycan Lideri Rusiya-Ukrayna müharibəsinin sona çatması istiqamətində ciddi irəliləyiş üçün zəmin olduğunu vurğulayıb.\n\nAvropa Şurası Parlament Assambleyasının bir sıra üzvlərinin ölkəmizdə arzuolunmaz şəxs elan edilməsi barədə suala Prezident İlham Əliyevin cavabı da Rusiya mətbuatında maraq doğurub. Dövlətimizin başçısının Azərbaycan nümayəndə heyətinin səsvermə hüququndan məhrum edilməsi barədə qərar dəyişdiriləcəyi təqdirdə, ölkəmizin də AŞPA deputatlarına qarşı qadağanı aradan qaldıracağına dair fikirləri oxuculara təqdim edilib.\n\nFəridə Abdullayeva\n\nAZƏRTAC-ın xüsusi müxbiri\n\nMoskva"
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_chernobbio_forumunda_seslendirdiyi_fikirler_dunya_metbuatinin_diqqet_merkezinde-3168798",
        "title": "\nPrezident İlham Əliyevin Çernobbio Forumunda səsləndirdiyi fikirlər dünya mətbuatının diqqət mərkəzində ",
        "time": "\n06.09.2024 [21:01] ",
        "content": "Çernobbio, 6 sentyabr, AZƏRTAC\n\nDünya mediası Azərbaycan Prezidenti İlham Əliyevin “Dünya, Avropa və İtaliya haqqında bilgilər” mövzusuna həsr olunmuş Beynəlxalq Çernobbio Forumunda “Yeni geosiyasi şəraitdə Azərbaycanın rolu” adlı sessiyada çıxışına və səsləndirdiyi fikirlərə geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “Reuters”, “Bloomberg”, “Financial Post”, “The Straits Time”, “World Energy News”, “Aol”, “WTVB”, “XM”, “US News” və “WTAQ” kimi media agentliklərinin yaydığı materiallarda Prezident İlham Əliyevin Azərbaycanın bir çox Avropa ölkəsi ilə fəal əməkdaşlıq qurduğu, Avropa İttifaqının 10 üzvünün rəsmi olaraq ölkəmizin strateji tərəfdaşı olduğunu bildirib. Dövlətimizin başçısı qeyd edib ki, hazırda 10 ölkə Azərbaycandan qaz alır və onlardan 7-si Avropa İttifaqının üzvüdür. Bu səbəbdən Avropa Komissiyası Azərbaycanı ümumavropa qaz təchizatçısı və etibarlı tərəfdaş adlandırır.\n\nAzərbaycan Prezidenti vurğulayıb ki, Cənub Qaz Dəhlizi adlanan boru kəməri sistemi marşrutu boyu mövcud əlavələr və interkonnektorlar sayəsində geniş Avropa və Asiya coğrafiyasını əhatə edir. Burada da artım üçün güclü potensial var. Azərbaycan hazırda azı üç Avropa ölkəsi ilə qaz təchizatına dair danışıqlar aparır.\n\nMateriallarda Prezident İlham Əliyevin Ukrayna ərazisindən qaz tranzitinin davam etdirilməsi ilə bağlı danışıqlarda irəliləyiş olacağına müəyyən nikbinlik ifadə etdiyi bildirilir. Vurğulanır ki, dövlətimizin başçısı Ukrayna ərazisindən qaz tranzitinin davam etdirilməsi ilə bağlı Rusiya, Ukrayna və Avropa təsisatlarının Azərbaycana müraciət etdiyini, ümumi məxrəcə gəlmək üçün böyük səylər göstərildiyini deyib. Qeyd edib ki, Azərbaycan bu kontekstdə hər iki ölkə ilə təmasdadır və ciddi irəliləyiş üçün zəmin var.\n\nAzərbaycan Prezidenti vurğulayıb ki, tranzit dayanarsa bir neçə Avropa İttifaqı ölkəsi təbii qazın fiziki əlçatanlığı ilə bağlı ciddi çətinliklərlə üzləşəcək. Azərbaycan həmin ölkələri və Ukraynanı dəstəkləmək istəyir. Çünki qazın tranziti dayandığı halda Ukraynanın qazpaylayıcı sistemi tamamilə iflic olacaq.\n\nİtaliyanın RAI, ANSA, “Borsa Italiana” və digər mətbu orqanlarında dərc olunan yazılarda Prezident İlham Əliyevin Forumdakı çıxışında Azərbaycan və İtaliyanın uzun illər ərzində strateji tərəfdaşlar kimi fəaliyyət göstərdiyini qeyd etdiyi bildirilir. Vurğulanır ki, İtaliya Azərbaycanın dünyada bir nömrəli ticarət tərəfdaşıdır. Azərbaycan İtaliyanın bir nömrəli neft və ikinci ən böyük qaz təchizatçısıdır.\n\nYazılarda dövlətimizin başçısının enerji təhlükəsizliyinin milli təhlükəsizliyin ayrılmaz parçası olduğunu bildirdiyi qeyd edilir. Vurğulanıb ki, Azərbaycandan İtaliyayadək uzanan Cənub Qaz Dəhlizi boru kəməri sistemi 10 ölkənin enerji təhlükəsizliyini təmin edir. Hazırda 10 ölkə Azərbaycandan qaz alır və onlardan 7-si Avropa İttifaqının üzvüdür.\n\nMateriallarda Azərbaycan Prezidentinin Çernobbioda İtaliyanın “Ansaldo Energia” şirkətinin baş icraçı direktoru Fabrisio Fabbri ilə görüşdüyü bildirilir. Diqqətə çatdırılır ki, “Ansaldo Energia” şirkəti hazırda Azərbaycanın ən böyük İstilik Elektrik Stansiyasının yenidən qurulmasında iştirak edir və stansiya 4 ədəd qaz turbini ilə təchiz olunub. “Ansaldo Energia” Azərbaycanın enerji sisteminin təkmilləşdirilməsində iştirakda maraqlıdır. Görüşdə yaşıl enerji sahəsində birgə fəaliyyətin həyata keçirilməsi ilə bağlı fikir mübadiləsi aparıldığı qeyd olunur.\n\n \nNihad Budaqov\nAZƏRTAC-ın xüsusi müxbiri\n\nÇernobbio"
    },
    {
        "url": "https://azertag.az/xeber/prezident_aspa_uzvlerinin_azerbaycana_seferine_qoyulan_qadaga_olkenin_numayende_heyetinin_bu_teskilata_qayitmasindan_sonra_legv_edilecek-3168202",
        "title": "\nPrezident: AŞPA üzvlərinin Azərbaycana səfərinə qoyulan qadağa ölkənin nümayəndə heyətinin bu təşkilata qayıtmasından sonra ləğv ediləcək ",
        "time": "\n06.09.2024 [16:27] ",
        "content": "Bakı, 6 sentyabr, AZƏRTAC\n\nAŞPA üzvlərinin Azərbaycana səfərinə qoyulan qadağa ölkənin nümayəndə heyətinin bu təşkilata qayıtmasından sonra ləğv ediləcək.\n\nAZƏRTAC xəbər verir ki, dövlətimizin başçısı bu sözləri Beynəlxalq Çernobbio Forumunda moderatorun suallarını cavablandırarkən deyib.\n\nPrezident İlham Əliyev vurğulayıb: “Bu ilin yanvarında baş verənlər (AŞPA-da - red.) qırmızı xətti keçdi. <…> Keçən il biz öz suverenliyimizi tamamilə bərpa etdik. Beləliklə, ötən ilin sentyabrında Azərbaycan ərazisində separatizmin kökü tamamilə kəsildi. Biz Ukraynanın etməyə çalışdığından fərqli heç nə etməmişik. Qərbin böyük dəstəyinə baxmayaraq, Ukrayna öz suverenliyini bərpa etmək üçün uğursuz səylər göstərir. Biz heç bir dəstək olmadan öz suverenliyimizi bərpa etdik. Məhz bundan bir neçə ay sonra AŞPA bizim nümayəndə heyətini səsvermə hüququndan məhrum etmək qərarına gəldi. Yəni, biz öz suverenliyimizi bərpa etdiyimiz üçün bizə qarşı sanksiyalar tətbiq edilib”.\n\nPrezident qeyd edib ki, Azərbaycan nümayəndə heyətinin səlahiyyətlərinin uzadılmasının əleyhinə səs verən AŞPA üzvlərinin “persona non-qrata” elan edilməsi qərarı adekvat olub. “Qərarımız onlara cavab idi. Əgər qərarlarını dəyişib bizim haqqımızı bərpa etsələr, o zaman bu embarqo deyilən şey də aradan qaldırılacaq. <…> Nümayəndə heyətimiz qayıtmalıdır, bundan sonra qadağa da götürüləcək”, - deyə dövlət başçısı əlavə edib."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_lazim_gelerse_azerbaycan_rusiya_ile_ukrayna_arasinda_munaqisenin_hellinde_istirak_etmeye_hazirdir-3168094",
        "title": "\nPrezident İlham Əliyev: Lazım gələrsə, Azərbaycan Rusiya ilə Ukrayna arasında münaqişənin həllində iştirak etməyə hazırdır ",
        "time": "\n06.09.2024 [15:47] ",
        "content": "Bakı, 6 sentyabr, AZƏRTAC\n\nPrezident İlham Əliyev Rusiya ilə Ukrayna arasında münaqişənin həllində Azərbaycanın da iştirakının mümkünlüyünü istisna etməyib.\n\nAZƏRTAC xəbər verir ki, o, bu sözləri Beynəlxalq Çernobbio Forumunda moderatorun suallarını cavablandırarkən deyib.\n\n“Əgər hipotetik imkandan danışırıqsa, bu, tamamilə mümkündür. Əvvəla nəzərə alsaq ki, Rusiya və Ukrayna ilə birlikdə 70 il SSRİ-nin tərkibində olmuşuq, biz şəxsi əlaqələr səviyyəsində və siyasi müstəvidə çoxşaxəli əlaqələr saxlayırıq. Bu gün biz Rusiya və Ukrayna ilə münasibətlərimizi çox yaxşı hesab edirik. Biz Ukraynanın və bütün ölkələrin ərazi bütövlüyünü və suverenliyini qətiyyətlə dəstəkləyirik. Amma, eyni zamanda, biz anti-Rusiya sanksiya kampaniyasının bir hissəsi olmamışıq və olmayacağıq”, - deyə dövlətimizin başçısı bildirib.\n\nAzərbaycanın iki ölkə ilə münasibətlərin praqmatizmini nəzərə alaraq bu prosesdə müəyyən rol oynaya biləcəyini vurğulayan Prezident İlham Əliyev qeyd edib: “Biz heç vaxt bu proseslə bağlı təşəbbüs irəli sürməmişik. Bilirəm ki, bu işdə iştirak etmək istəyənlər çoxdur. Amma iştirakımız tələb olunarsa, biz hazırıq”."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_chernobbio_forumunda_esas_qonaq_qisminde_istiraki_olkemizin_yuksek_beynelxalq_nufuzunun_novbeti_tezahurudur-3167106",
        "title": "\nPrezident İlham Əliyevin Çernobbio Forumunda əsas qonaq qismində iştirakı ölkəmizin yüksək beynəlxalq nüfuzunun növbəti təzahürüdür ",
        "time": "\n06.09.2024 [10:44] ",
        "content": "Bakı, 6 sentyabr, AZƏRTAC\n\nMəlum olduğu kimi, bu gün İtaliyanın Çernobbio şəhərində “The European House – Ambrosetti” beyin mərkəzi tərəfindən Beynəlxalq Forum keçiriləcək.\n\nAZƏRTAC xəbər verir ki, İtaliyaya işgüzar səfəri çərçivəsində Prezident İlham Əliyev Forumda əsas qonaq qismində iştirak edəcək.\n\nSayca 50-ci olacaq Forumun “Gələcək qlobal çağırışlar və onların biznesə təsiri” adlı açılış sessiyasında dövlətimizin başçısının “Yeni geosiyasi vəziyyətdə Azərbaycanın rolu” mövzusunda çıxışı nəzərdə tutulur.\n\nPrezident İlham Əliyevin bu mötəbər Forumda əsas qonaq kimi iştirakı ölkəmizin beynəlxalq aləmdə yüksək nüfuzunun, etibarlı tərəfdaş statusunun, regionun aparıcı aktoru olmasının əyani təzahürü, eyni zamanda, Avropanın enerji təhlükəsizliyinə verdiyi əhəmiyyətli töhfənin beynəlxalq ictimaiyyət tərəfindən yüksək qiymətləndirilməsidir.\n\nXatırladaq ki, dövlətimizin başçısının 2022-ci ildə keçirilən Forumdakı çıxışı və xarici media nümayəndələrinin suallarına verdiyi ətraflı cavablar Forum iştirakçılarının böyük marağına səbəb olmuşdu.\n\nQeyd etməliyik ki, bu nüfuzlu Forumun işinə, eyni zamanda, bir sıra dövlət və hökumət başçıları, o cümlədən İtaliya Respublikasının Prezidenti Sercio Mattarella (videokonfrans vasitəsilə), İtaliya Nazirlər Şurasının sədri Ciorcia Meloni, Ukrayna Prezidenti Volodimir Zelenski, Macarıstanın Baş naziri Viktor Orban, həmçinin senatorlar Lindsey Graham və Ben Cardin, ABŞ Nümayəndələr Palatasının sədri Mayk Conson və digər nüfuzlu şəxslər qatılıblar.\n\n1965-ci ildən fəaliyyət göstərən “The European House – Ambrosetti” İtaliyanın idarəetmə-məsləhət xidməti sahəsində aparıcı beyin mərkəzi hesab olunur. O, Mərkəzi Avropa və onun hüdudlarından kənarda ofislərə və geniş tərəfdaşlıq şəbəkəsinə malikdir. Dünyanın beyin mərkəzləri ilə bağlı aparıcı reytinqlərə əsasən İtaliyada birinci və Avropada ilk onluqda qərarlaşan “The European House – Ambrosetti” İtaliya və Avropa şirkətləri üçün əhəmiyyət daşıyan məsələlərin müzakirə olunduğu forumlar, müxtəlif tədbirlər keçirərək italyan şirkətlərinin qlobal tərəfdaşları ilə əlaqələrinin yaradılmasına, eyni zamanda, əməkdaşlığın təşviqinə xidmət edir.\n\n“The European House – Ambrosetti”, eyni zamanda, İtaliya və Avropa üçün potensiala malik ölkələrlə əməkdaşlığın təşviqinə müsbət təsir göstərmək imkanına malik, ikitərəfli iqtisadi gündəmləri inkişaf etdirmək iqtidarında olan liderləri bir araya gətirərək yüksək səviyyəli müzakirə platformaları təqdim edir.\n\n“The European House – Ambrosetti” müstəqil qurum olsa da, müşahidələr göstərir ki, Çernobbio Forumuna İtaliya hökuməti tərəfindən böyük dəstək göstərilir. “The European House – Ambrosetti”, həmçinin İtaliya Xarici İşlər və Beynəlxalq Əməkdaşlıq Nazirliyi ilə sıx əməkdaşlıq edir. Bu qurum bir çox hallarda İtaliya XİN-in iqtisadi beynəlmiləlləşmə ilə bağlı fəaliyyətinə cəlb olunur.\n\nİllik Çernobbio Forumu “The European House – Ambrosetti”nin ən əsas tədbiri hesab edilir. Bu Forum İtaliyada dövlətlərin rəhbər şəxslərinin, rəsmilərinin, İtaliya və Avropanın böyük şirkətlərinin rəhbərlərinin bir araya gəldiyi ən nüfuzlu tədbir hesab edilir. Ənənəvi olaraq sentyabr ayının əvvəlində Komo gölünün sahilində yerləşən Villa d'Este-də keçirilən Çernobbio Forumu yüksək səviyyəli qonaqlar, beynəlxalq siyasi və iqtisadi səhnənin aparıcı liderləri ilə görüşmək və müzakirələr aparmağa şərait yaradır. Forum zamanı nüfuzlu ekspertlərin töhfəsi ilə biznes ictimaiyyəti və İtaliya üçün aktual olan məsələlərlə bağlı hazırlanmış ən mühüm tədqiqatlar təqdim keçirilir.\n\nƏnənəvi olaraq üç gün davam edən Forumun ilk günün adətən əsas qlobal tədbirlərə həsr olunur və müzakirəyə çıxarılan məsələlər əsasən iqtisadi, geosiyasi və elmi-texnoloji xarakter daşıyır. Həmin gün İtaliya üçün xüsusi önəm daşıyan ölkələrin dövlət və hökumət başçıları, həmçinin rəsmi şəxsləri əsas qonaq qismində çıxış edirlər. İkinci gündə isə diqqət daha çox Avropaya yetirilir, Aİ-nin bütün institutların nümayəndələrinin və rəsmilərinin iştirakı ilə Aİ-nin qarşılaşdığı ən ümdə məsələlər ətrafında fikir mübadiləsi aparılır. Forumun üçüncü günü isə İtaliyaya həsr olunur və həmin tədbirlərdə ölkənin hökumət rəsmiləri, maliyyə və biznes dünyasının nümayəndələri iştirak edirlər."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanda_kechirilen_novbedenkenar_parlament_sechkileri_ukrayna_metbuatinin_diqqet_merkezinde_olub-3159886",
        "title": "\nAzərbaycanda keçirilən növbədənkənar parlament seçkiləri Ukrayna mətbuatının diqqət mərkəzində olub ",
        "time": "\n02.09.2024 [03:26] ",
        "content": "Kiyev, 2 sentyabr, AZƏRTAC\n\nSentyabrın 1-də Azərbaycanın bütün suveren ərazisində keçirilən növbədənkənar parlament seçkiləri Ukrayna mətbuatının diqqət mərkəzində olub.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “Qordon”, “LB.ua” və digər media qurumları ölkəmizdəki parlament seçkiləri ilə bağlı məqalələr dərc edib.\n\nMəqalələrdə qeyd olunur ki, parlament seçkiləri 125 yer uğrunda 6478 seçki məntəqəsində keçirilir. Bu seçki məntəqələrindən 54-ü ölkənin işğaldan azad edilmiş ərazilərində yerləşir ki, burada 42 mindən çox səsvermə hüququna malik vətəndaş yaşayır. Məntəqələrdə ümumilikdə 6,5 milyondan çox seçki bülleteni var.\n\nHəmçinin vurğulanıb ki, Milli Məclisə seçkilərlə bağlı 51 beynəlxalq qurum və 69 ölkəni təmsil edən 598 beynəlxalq müşahidəçi akkreditasiyadan keçib. 112 749 yerli seçki müşahidəçisi qeydə alınıb.\n\nBundan əlavə, ölkə üzrə 1000 seçki məntəqəsində quraşdırılmış veb-kameralar Mərkəzi Seçki Komissiyasının rəsmi internet səhifəsinə qoşulub. Bu addım səsvermənin şəffaflığını təmin etmək üçün atılıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_parlamentari_sesverme_seffaf_sekilde_kechdi_video-3159718",
        "title": "\nUkraynalı parlamentari: Səsvermə şəffaf şəkildə keçdi VİDEO ",
        "time": "\n01.09.2024 [21:40] ",
        "content": "Bakı, 1 sentyabr, AZƏRTAC\n\nBiz Bakıda 10 seçki məntəqəsində müşahidə apardıq. Bütün seçki məntəqələrində şəffaf və təzyiqsiz şəkildə səsvermə keçdi. Hər kəs öz namizədinə rahatlıqla səs verə bilirdi.\n\nAZƏRTAC xəbər verir ki, bu sözləri Ukrayna parlamentinin altı üzvünün iştirakı ilə keçirilən mətbuat konfransında parlamentin üzvü Volodimir Kreidenko deyib.\n\n“Bizim üçün əsas məsələ hər şeyin beynəlxalq hüquq çərçivəsində reallaşması idi. Biz namizədləri qiymətləndirə bilmərik, önəmli olan seçilən deputatlarla gələcək əməkdaşlığımızdır. Ümid edirik ki, yeni parlament üzvləri ilə əlaqələrimiz yüksək səviyyədə davam edəcək”, - deyə o əlavə edib.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/beynelxalq_munasibetlerin_tehlili_merkezi_globsec_2024_un_institusional_terefdasi_olub-3157546",
        "title": "\nBeynəlxalq Münasibətlərin Təhlili Mərkəzi GLOBSEC 2024-ün institusional tərəfdaşı olub ",
        "time": "\n31.08.2024 [17:05] ",
        "content": "Bakı, 31 avqust, AZƏRTAC\n\nBeynəlxalq Münasibətlərin Təhlili Mərkəzinin (BMTM) nümayəndə heyəti Çex Respublikasının paytaxtı Praqada keçirilən GLOBSEC 2024-də iştirak edir.\n\nBu barədə AZƏRTAC-a BMTM-dən məlumat verilib.\n\nBildirilib ki, BMTM-in İdarə Heyətinin sədri Fərid Şəfiyev avqustun 31-də forum çərçivəsində baş tutan “Daha yaxın əlaqələr qurulması: Avropa İttifaqı tərəfdaşları ilə ticarət, inkişaf və enerji təhlükəsizliyi əlaqələrinin balanslaşdırılması” mövzusundakı sessiyada çıxış edib. Ukrayna və Yaxın Şərqdəki böhranlar çərçivəsində beynəlxalq münasibətlərin son dövrlərdə daha kompleks xarakter aldığını qeyd edən Fərid Şəfiyev bildirib ki, cari geosiyasi vəziyyət Xəzər regionu ölkələrinə də təsirsiz ötüşmür. Onun sözlərinə görə, bəzi hallarda avropalı siyasətçilər Azərbaycan və Xəzər regionu dövlətlərindən sözügedən böhranlara qarşı öz perspektivlərindən yanaşaraq lokal baxış tələb edirlər. “Lakin məsələlərə realist mövqedən yaxınlaşmaq daha düzgün yanaşma olardı”, - deyə F.Şəfiyev qeyd edib.\n\nO, enerji, nəqliyyat və logistika istiqamətlərində əməkdaşlıq məsələlərinə də toxunub. Azərbaycanın alternativ enerjinin inkişafına xüsusi önəm verdiyini diqqətə çatdıran BMTM-in İdarə Heyətinin sədri Azərbaycan, Gürcüstan, Rumıniya və Macarıstan hökumətlərinin yaşıl enerjinin inkişafı və ötürülməsi sahəsində strateji tərəfdaşlıq sazişinin Avropanın enerji təhlükəsizliyinə töhfə verəcəyini bildirib. Bununla yanaşı, F.Şəfiyev ənənəvi enerji mənbələrindən tamamilə imtina etməyin də düzgün strategiya olmadığını diqqətə çatdırıb.\n\nŞimal və Qırmızı dəniz istiqamətindəki böhranlar fonunda Orta Dəhlizin əhəmiyyətini artırdığını deyən BMTM-in İdarə Heyətinin sədri qeyd edib ki, Azərbaycan bu dəhlizin inkişafı ilə bağlı mühüm işlər görür. Lakin bu layihənin inkişafı üçün digər tərəfdaşların da investisiya yatırması şərtdir.\n\nQeyd edək ki, BMTM GLOBSEC 2024-un institusional tərəfdaşı olub. Belə ki, BMTM və GLOBSEC-in birgə təşkilatçılığı ilə “COP29 və Yaşıl Üfüqlər: İqlim Dəyişikliyinin İdarə edilməsi” mövzusunda birgə panel iclasın təşkil edilməsi nəzərdə tutulub. Azərbaycanın energetika nazirinin müavini və COP29-un baş icraçı direktoru Elnur Soltanovun sentyabrın 1-də paneldə çıxış etməsi gözlənilir.\n\nXatırladaq ki, GLOBSEC 2024 Avropanın xarici və təhlükəsizlik siyasəti sahəsindəki liderləri, dövlət başçıları, sahibkarları, həmçinin beynəlxalq təşkilatlar, beyin mərkəzləri və akademik çevrələrin nümayəndələrini bir araya gətirən illik forumdur."
    },
    {
        "url": "https://azertag.az/xeber/bas_nazir_eli_esedov_ukraynanin_bas_nazirini_musteqillik_gunu_munasibetile_tebrik_edib-3149090",
        "title": "\nBaş nazir Əli Əsədov Ukraynanın Baş nazirini Müstəqillik Günü münasibətilə təbrik edib ",
        "time": "\n24.08.2024 [14:26] ",
        "content": "Bakı, 24 avqust, AZƏRTAC\n\nAzərbaycan Respublikasının Baş naziri Əli Əsədov Ukraynanın Baş naziri Denis Şmıqala ölkəsinin Müstəqillik Günü münasibətilə təbrik məktubu ünvanlayıb.\n\nNazirlər Kabinetinin mətbuat xidmətindən AZƏRTAC-a bildirilib ki, məktubda Azərbaycan-Ukrayna əlaqələrinin dərin tarixi köklərə və xoş ənənələrə malik olduğu qeyd edilib.\n\nVurğulanıb ki, iki xalqın iradəsindən qaynaqlanan və möhkəm təməllər üzərində qurulan dövlətlərarası əlaqələrin hazırkı inkişaf səviyyəsi məmnunluq doğurur.\n\nAzərbaycan ilə Ukrayna arasında ənənəvi dostluq münasibətlərinin və qarşılıqlı faydalı əməkdaşlığın bundan sonra da uğurla inkişaf edəcəyinə və genişlənəcəyinə əminlik ifadə olunub."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_azerbaycan_ile_ukraynani_zengin_enenelere_malik_dostluq_elaqeleri_birlesdirir-3148842",
        "title": "\nPrezident İlham Əliyev: Azərbaycan ilə Ukraynanı zəngin ənənələrə malik dostluq əlaqələri birləşdirir ",
        "time": "\n24.08.2024 [11:35] ",
        "content": "Bakı, 24 avqust, AZƏRTAC\n\nAzərbaycan ilə Ukraynanı zəngin ənənələrə malik dostluq əlaqələri birləşdirir. Tarixən bir-birinə dəstək olmuş xalqlarımızın iradəsi bu gün dövlətlərarası münasibətlərimizin təməlini təşkil edir.\n\nAZƏRTAC xəbər verir ki, bu fikir Azərbaycan Prezidenti İlham Əliyevin Ukraynanın milli bayramı – Müstəqillik Günü münasibətilə bu ölkənin Prezidenti Volodimir Zelenskiyə təbrik məktubunda yer alıb.\n\nDövlətimizin başçısı qeyd edib ki, ölkələrimiz arasında qarşılıqlı etimad və dəstəyə əsaslanan münasibətlərin bugünkü səviyyəsi, bir sıra sahələrdə, xüsusilə də enerji sahəsində səmərəli əməkdaşlığımız məmnunluq doğurur.\n\n“Ərazi bütövlüyü və suverenlik məsələlərində BMT Nizamnaməsi, beynəlxalq hüququn norma və prinsiplərinə uyğun olaraq Azərbaycanla Ukrayna qarşılıqlı dəstək və həmrəylik nümayiş etdirirlər. Biz dost Ukrayna xalqına bundan sonra da lazımi humanitar dəstək və yardım göstərmək üçün hər cür səy göstərmək niyyətimizi ifadə edirik”, - deyə Prezident İlham Əliyev bildirib.\n\nBu yaxınlarda Birləşmiş Krallıqda ukraynalı həmkarı ilə görüşünü, apardıqları fikir mübadiləsini yüksək qiymətləndirən Azərbaycan Prezidenti əlavə edib: “Əminəm ki, Azərbaycan-Ukrayna dostluğunun və etibarlı tərəfdaşlığının möhkəmləndirilməsi, əməkdaşlığımızın genişləndirilməsi yolunda birgə səylərimizi bundan sonra da uğurla davam etdirəcəyik”."
    },
    {
        "url": "https://azertag.az/xeber/turk_ekspert_bu_gun_bolgenin_strategiyasini_ve_geleceyini_yeni_azerbaycan_doktrinasi_mueyyen_edir-3147378",
        "title": "\nTürk ekspert: Bu gün bölgənin strategiyasını və gələcəyini yeni Azərbaycan doktrinası müəyyən edir ",
        "time": "\n23.08.2024 [11:30] ",
        "content": "İstanbul, 23 avqust, Günel Karatepe, AZƏRTAC\n\nAzərbaycanın 44 günlük Zəfər yürüşündən sonra Prezident İlham Əliyevin də dediyi kimi, Cənubi Qafqazda işğala əsaslanan status-kvo dağıdıldı. Yeni, mövcud status-kvo Azərbaycan və Türkiyənin əməkdaşlığı nəticəsində imzalanan Şuşa Bəyannaməsi ilə yaradıldı. Bununla əlaqədar ermənilərin havadarları Ermənistanı Azərbaycana qarşı yeni müharibəyə ruhlandırmaq və Qarabağla bağlı iddialarını yenidən dirçəltmək üçün fəaliyyətə keçdilər. Burada Avropa İttifaqı daxilindəki ermənipərəst dairələr, o cümlədən Fransadakı erməni lobbisi və ABŞ erməniləri daha çox fəallıq göstərirlər. Baş nazir Nikol Paşinyan hər nə qədər davamlı sülhü dəstəkləsə də, Ermənistanın daxilində və xaricdəki lobbisi buna qarşı çıxır.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Türkiyə mediasının təmsilçisi, siyasi ekspert Güngör Yavuzaslan söyləyib.\n\nQərbi Azərbaycan İcmasının bəzi Qərb dairələrinin Azərbaycan əleyhinə bir sıra erməni separatçıları ilə təmaslarını aktivləşdirmələrinə dair bəyanatını şərh edən Güngör Yavuzaslan deyib: “Bəyanatda da qeyd edildiyi kimi, hazırda qatillər və irqçilər ilə təmas quran Qərb qüvvələri var. Bu nümunələrdən sonuncusunu Ermənistanın suverenliyinə və torpaq bütünlüyünə qarşı çıxmayan Qərbi Azərbaycan İcması ilə təmaslardan qaçan, lakin Azərbaycanın suverenliyini və ərazi bütövlüyünü açıq şəkildə təhdid edən Xocalı qatili, irqçi Robert Köçəryanın dəstəsindən olan Oskanyan kimilərlə təmaslarını aktivləşdirən Avropa İttifaqının Cənubi Qafqaz üzrə nümayəndəsi Toyvo Klaarın simasında gördük. Lakin onların bütün səyləri boşboğazlıqdan başqa bir şey deyil. Belə insanları biz medianın dili ilə desək, “heç bir təsiri olmayan kadr” adlandırırıq”.\n\nBu gün bölgənin strategiyasını və gələcəyini Prezident İlham Əliyevin yaratdığı yeni Azərbaycan doktrinasının müəyyənləşdirdiyini söyləyən ekspert vurğulayıb: “Bu yeni Azərbaycan doktrinası Rusiya Prezidenti Vladimir Putini ölkəsində qəbul etmək, Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanla birgə strategiyalar ortaya qoymaq, Türk Dövlətləri Təşkilatı daxilində yeni mövqe nümayiş etdirərək Şimali Kipr Türk Cümhuriyyətinin bayrağını Bakıda dalğalandırmaqdır. Yəni, bölgənin hazırkı strategiyası Prezident İlham Əliyevin baxışına doğru istiqamətlənir. Bütün bunlar yeni dövrün şifrələridir”.\n\n“Qərbin Ermənistan sevdası Rusiya-Ukrayna müharibədən sonra bölgədə yeni həssas nöqtə yaratmaqdır. Buna görə də bəzi Qərb dairələrinin bu istiqamətdə addımlarını davam etdirəcəyini düşünürəm. Bu, Ermənistanın silahlandırılması, yaxud müxtəlif diplomatik yollardan istifadə edərək mövzuya qarışması ilə də ola bilər. Lakin əsas məqam odur ki, qondarma “Dağlıq Qarabağ respublikası” artıq çoxdan tarixin yaddaşına köçüb. Bundan sonrakı strategiya və təhlükəsizliyi isə yeni doktrina müəyyən edəcək ki, onun da adı Yeni Azərbaycandır”, - deyə ekspert diqqətə çatdırıb."
    },
    {
        "url": "https://azertag.az/xeber/turkiye_mediasi_putinin_bakiya_seferi_zamani_simal_cenub_dehlizinin_ehemiyyeti_vurgulanib-3145958",
        "title": "\nTürkiyə mediası: Putinin Bakıya səfəri zamanı “Şimal-Cənub” dəhlizinin əhəmiyyəti vurğulanıb ",
        "time": "\n22.08.2024 [11:58] ",
        "content": "Ankara, 22 avqust, AZƏRTAC\n\nTürkiyə mətbuatı Rusiya Prezidenti Vladimir Putinin Azərbaycana səfərinin yekunlarını şərh etməkdə davam edir.\n\nAZƏRTAC xəbər verir ki, Türkiyənin aparıcı mətbu orqanlarından biri olan “Hürriyət” qəzeti avqustun 22-də “Putinin Əliyevə təklifi” sərlövhəsi altında dərc etdiyi məqalədə Azərbaycan ilə Rusiya arasında nəqliyyat və logistika sahəsində əməkdaşlıq mövzusuna toxunur.\n\nNəşr yazır ki, Vladimir Putinin Cənubi Qafqaza əvvəlki səfərlərindən fərqli olaraq, Rusiya Federasiyasının Prezidenti bu dəfə Ermənistana səfər etmədən birbaşa Azərbaycana gəlib. Məqalənin müəllifi Abdulkadir Selvi qeyd edir: “Rusiya liderinin səfər proqramında qeyri-rəsmi şəraitdə, daha doğrusu, Prezident İlham Əliyevin evində müzakirələrin də yer alması tərəflərin danışıqlara verdiyi əhəmiyyətin göstəricisidir”.\n\nMəqalədə Ukrayna ətrafında yaranmış vəziyyətlə əlaqədar Rusiya iqtisadiyyatının üzləşdiyi sanksiyalar və embarqolar, həmçinin Rusiya ilə İran arasında ticarət əlaqələri baxımından “Şimal-Cənub” marşrutunun artan əhəmiyyəti diqqət mərkəzindədir.\n\nMüəllif yazır: “Bu dəhliz İranın Fars körfəzindəki Bəndər-Abbas limanını Rusiya ərazisi ilə birləşdirir. Onun tam istifadəsinə mane olan yeganə əngəl marşrutun müəyyən hissələrində müasir dəmir yolu infrastrukturunun olmamasıdır. Əgər relslər modernləşdirilsə və onun çatışmayan hissəsi tikilsə, Azərbaycandan keçən yük axını 20 milyon tona çata bilər”.\n\nMəqalədə Rusiya tərəfinin İranın Rəşt və Astara şəhərləri arasında 160 kilometr uzunluğunda dəmir yolunun tikintisini, o cümlədən onun Astara sərhədindən Azərbaycanın Ələt qəsəbəsinə qədər olan 190 kilometrlik hissəsinin modernləşdirilməsini maliyyələşdirməyə hazır olduğu vurğulanır.\n\nTürkiyə qəzetinin yazdığına görə, Putin Bakıya ikigünlük səfəri zamanı Azərbaycan tərəfinə dəmir yollarının modernləşdirilməsi üçün kredit ayrılmasını təklif edib.\n\nMüəllif daha sonra yazır: “Azərbaycan “Şimal-Cənub” marşrutu üçün ayrılmış krediti bu dəhlizin istismarından əldə olunan gəlirlər hesabına ödəməyi təklif edir, Tehran isə Rusiya krediti üzrə şərtləri və faiz dərəcələrini nəzərdən keçirir. Eyni zamanda, İran İslam Respublikasında keçirilən son seçkilər fonunda hökumətin tam formalaşmaması səbəbindən Moskva ilə kreditləşməyə dair tamhüquqlu dialoq hələ başlamayıb”.\n\nMəqalənin müəllifi Türkiyənin “Kolin İnşaat” şirkəti tərəfindən Azərbaycanda həyata keçirilən Yalama dəmir yolu stansiyasının modernləşdirilməsinə də diqqət çəkir.\n\n \nRamin Abdullayev\nAZƏRTAC-ın xüsusi müxbiri\n\nAnkara"
    },
    {
        "url": "https://azertag.az/xeber/qafqaz_regionuna_qlobal_guclerin_o_cumleden_rusiyanin_da_maragi_artib-3145274",
        "title": "\nQafqaz regionuna qlobal güclərin, o cümlədən Rusiyanın da marağı artıb ",
        "time": "\n21.08.2024 [17:20] ",
        "content": "Bakı, 21 avqust, Rabil Kətanov, AZƏRTAC\n\nBeynəlxalq siyasi sistemdə baş verən transformasiya Qafqaz regionundakı vəziyyətə də təsirsiz ötüşməyib. Qafqaza yalnız regionun deyil, eyni zamanda, qlobal güclərin, o cümlədən Rusiyanın da marağı artıb.\n\nAZƏRTAC xəbər verir ki, bu barədə “Ритм Евразии” analitik saytında dərc olunan materialda bildirilib.\n\nYazıda diqqətə çatdırılır ki, Qafqaz Rusiyanın xarici siyasətində həmişə prioritet istiqamətlərdən biri hesab olunub. Bu baxımdan Rusiya Prezidenti Vladimir Putinin Azərbaycana dövlət səfəri xüsusi əhəmiyyət kəsb edir.\n\nQeyd olunub ki, Rusiya Prezidenti Azərbaycana 7 dəfə səfər edib. Bundan başqa hər iki ölkənin lideri beynəlxalq platformalar çərçivəsində çoxsaylı görüşlər keçiriblər. Budəfəki səfər ərəfəsində Rusiya Prezidentinin mətbuat xidmətindən bildiriblər ki, hər iki dövlət arasında Azərbaycan-Ermənistan sülh müqaviləsinin imzalanması, sərhədin demarkasiya və delimitasiyası, nəqliyyat-logistika və qarşılıqlı faydalı iqtisadi əlaqələrin inkişafı məsələləri müzakirə ediləcək. Bunlarla yanaşı, Prezident Vladimir Putin ilə Prezident İlham Əliyev regional və qlobal məsələlər ətrafında fikir mübadiləsi aparacaqlar. Rəsmi açıqlamadan başqa Vladimir Putinin Azərbaycana səfərinin səbəbləri barədə müxtəlif qeyri-dəqiq fikirlər irəli sürüldü ki, bunlar da özünü doğrultmadı.\n\nAvqustun 18-də Bakıya səfər edən Rusiya Prezidenti Vladimir Putin Prezident İlham Əliyev və birinci xanım Mehriban Əliyeva tərəfindən yüksək səviyyədə qarşılandı. Səhəri gün Rusiya Prezidenti Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin məzarını və Şəhidlər xiyabanını ziyarət etdi. Sonra Vladimir Putin, köməkçisi Yuri Uşakov, Baş nazirin müavini Aliksey Overçuk, xarici işlər naziri Serqey Lavrov Azərbaycan Prezidentinin iqamətgahına gələrək qarşılıqlı əməkdaşlıq əlaqələrinin inkişafı barədə danışıqlar apardılar.\n\nHər iki dövlət başçısının mətbuata verdikləri bəyanatdan aydın oldu ki, qarşılıqlı münasibətlərdə böyük irəliləyiş müşahidə olunur və 2022-ci ilin fevralında Azərbaycan Respublikası ilə Rusiya Federasiyası arasında müttəfiqlik qarşılıqlı fəaliyyəti haqqında imzalanan Bəyannamənin bəndlərinə tərəflər əməl edirlər. Prezident İlham Əliyev bildirdi ki, Azərbaycan ilə Rusiya nəqliyyat, energetika, humanitar sahələrdə əməkdaşlıq edir və bu səfər qarşılıqlı münasibətlərin inkişafı üçün səmərəli olacaq.\n\nVladimir Putin isə nəzərə çatdırdı ki, hər iki dövlət energetika, nəqliyyat, kooperasiya, yüngül sənaye sahələrində yaxın əməkdaşlıq əlaqələrinə malikdirlər. Rusiya Azərbaycan iqtisadiyyatına 4 milyard rubl həcmində investisiya yatırıb və ölkədə Rusiya kapitalına əsaslanan 1200 müəssisə fəaliyyət göstərir. Rusiya Prezidenti, həmçinin rus dilinə göstərilən yüksək münasibətə görə Azərbaycana təşəkkürünü bildirib.\n\nMaterialda diqqətə çatdırılıb ki, görüşün əsas məqamı regionda təhlükəsizlik məsələsinin müzakirəsi olub. Ukrayna istiqamətində yaranan çətinliklərə baxmayaraq Rusiya Cənubi Qafqazı diqqətdən kənarda saxlamaq fikrində deyil. Vladimir Putin bildirdi ki, son dövrlər baş verən hadisələr Rusiyanın Cənubi Qafqazdakı proseslərə qatılması zərurətini yaradıb. Azərbaycan ilə Ermənistan arasında sülh müqaviləsinin imzalanması və sərhədin demarkasiyası Rusiya üçün şad xəbər olar. Rusiya Prezidenti onu da bildirib ki, Azərbaycandakı danışıqlar barəsində Ermənistanın baş naziri Nikol Paşinyana məlumat verəcək.\n\nMaterialda, həmçinin qeyd olunub ki, səfər çərçivəsində dövlətlər arasında bir sıra əhəmiyyətli sənədlər imzalanıb. Bunlar da perspektivdə iqtisadi, siyasi, mədəni, ekoloji sahələrdə əməkdaşlıq əlaqələrinin inkişafına stimul yaradacaq. Vurğulanıb ki, Qərbin Azərbaycana təzyiqlərinə baxmayaraq rəsmi Bakı yaxın qonşusu ilə konfrontasiyaya getmək istəmir, əksinə əlaqələrini inkişaf etdirmək yolunu tutub. Bu isə praqmatik siyasi xəttin davam etdirilməsidir.\n\nPrezident Vladimir Putin Azərbaycan Prezidenti İlham Əliyevi münasib olduğu vaxtda Rusiyaya səfərə dəvət edib."
    },
    {
        "url": "https://azertag.az/xeber/rusiyanin_tranzit_olke_kimi_mehz_azerbaycani_sechmesi_iki_olke_munasibetlerinin_en_yuksek_seviyyesinden_xeber_verir_____ekspert-3144274",
        "title": "\nRusiyanın tranzit ölkə kimi məhz Azərbaycanı seçməsi iki ölkə münasibətlərinin ən yüksək səviyyəsindən xəbər verir  -  Ekspert  ",
        "time": "\n20.08.2024 [18:02] ",
        "content": "Bakı, 20 avqust, AZƏRTAC\n\nAzərbaycan hər zaman Cənubi Qafqaz regionunda sülhün və təhlükəsizliyin tərəfdarı olub. Bu baxımdan da əsası Ulu Öndər Heydər Əliyev tərəfindən qoyulan və Prezident İlham Əliyev tərəfindən uğurla davam etdirilən balanslı xarici siyasət ölkəmizə həm siyasi, həm də iqtisadi dividendlər qazandırıb. Bu kontekstdən çıxış edərək deyə bilərik ki, qonşu ölkələrlə qarşılıqlı faydalı əməkdaşlığın inkişafı mühüm əhəmiyyət daşıyır.\n\nBu sözləri AZƏRTAC-a açıqlamasında iqtisadçı-ekspert Samir Heydərov söyləyib.\n\n“Təsadüfi deyil ki, dövlətimizin başçısı çıxışlarında qonşu ölkələrlə münasibətlərin mehriban qonşuluq prinsipi çərçivəsində qurulduğunu daim qeyd edir. Çoxvektorlu xarici siyasət nəticəsində Azərbaycan regional, həmçinin qlobal səviyyədə bir çox layihələrin açar ölkəsinə çevrilib. “Şimal-Cənub” Beynəlxalq Nəqliyyat Dəhlizinin ölkəmizdən keçməsi və Rusiya rəhbərliyinin tranzit ölkə kimi məhz Azərbaycanı seçməsi bir daha Rusiya-Azərbaycan münasibətlərinin ən yüksək səviyyədə olmasından xəbər verir. Burada təbii ki, ölkə rəhbərlərinin şəxsi münasibətlərinin iki dövlət arasındakı əlaqələrə də müsbət təkan verdiyinin şahidiyik”, - deyə ekspert bildirib.\n\nOnun sözlərinə görə, Rusiya-Ukrayna müharibəsi başlayandan sonra tətbiq edilən sanksiyalar səbəbindən Moskva iqtisadi planda ixracını daha çox Çin və Hindistan hesabına həyata keçirir. Bu baxımdan Şimal-Cənub dəhlizi Rusiyanın həmin bazarlara çıxışını təmin edəcək. Bununla da illik olaraq 15 milyon ton yükün ixracı nəzərdə tutulur. Potensialın daha böyük olması bütün ekspertlər tərəfindən bir mənalı olaraq təsdiqlənir. 2023-cü ildə Rusiya ilə ticarət dövriyyəsinin həcmi təxminən 4,5 milyard ABŞ dolları təşkil edib. 2022-ci illə müqayisədə ötən il qonşu ölkə ilə ticarət dövriyyəsi 17 faiz artıb. Ölkələrimiz arasında iqtisadi münasibətlərin böyük potensialı var. İqtisadi münasibətlər maşınqayırma və yüngül sənaye sahələrində uğurla inkişaf etdirilir. Azərbaycanın qeyri-neft sektoruna aid məhsulların təqribən 30 faizi Rusiya bazarlarına ixrac olunur.\n\n“Azərbaycana Rusiyadan daha çox müdafiə sənayesinə aid məhsullar idxal olunur. O cümlədən Rusiya soydaşlarımızın biznes fəaliyyəti ilə məşğul olduqları əsas ölkələrdən biridir. Təkcə bu faktı qeyd etmək olar ki, Rusiyadan Azərbaycana göndərilən pul vəsaitləri 2023-cü ildə 1 milyard 47 milyon 523 min dollar olub. Keçən il Azərbaycana ümumi pul köçürmələrinin 63,3 faizi Rusiyanın payına düşür”, - deyən S.Heydərov əlavə edib ki, 44 günlük Vətən müharibəsi zamanı BMT Təhlükəsizlik Şurasının 5 daimi üzvündən biri Rusiyanın neytrallığı Bakı-Moskva münasibətlərinin yüksək səviyyədə saxlanılması ilə nəticələndi. Ölkəmizin geoiqtisadi unikallığı Şərq-Qərb və Şimal-Cənub nəqliyyat dəhlizlərinin ərazimizdən keçməsi ilə də bağlıdır. Bu da Azərbaycanın mühüm ölkəyə çevrilməsinə şərait yaradır."
    },
    {
        "url": "https://azertag.az/xeber/rusiya_prezidentinin_azerbaycana_seferi_iki_olke_munasibetlerinin_dostluq_ve_muttefiqlik_xarakterini_bir_daha_tesdiqleyir____serh-3144042",
        "title": "\nRusiya Prezidentinin Azərbaycana səfəri iki ölkə münasibətlərinin dostluq və müttəfiqlik xarakterini bir daha təsdiqləyir -  ŞƏRH  ",
        "time": "\n20.08.2024 [15:57] ",
        "content": "Bakı, 20 avqust, AZƏRTAC\n\nRusiya Federasiyasının Prezidenti Vladimir Putinin Azərbaycana ikigünlük dövlət səfəri xüsusi əhəmiyyət daşıyır. Səfər çərçivəsində Rusiya dövlət başçısının Prezident İlham Əliyevlə görüşü, mətbuata birgə bəyanatlar, qəbul edilən sənədlər iki ölkə arasında münasibətlərin dostluq və müttəfiqlik xarakterini bir daha təsdiqləyir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Siyasi və Hüquqi Araşdırmalar Mərkəzinin (SHAM) sədri, politoloq Xəyal Bəşirov səsləndirib.\n\nX.Bəşirov bildirib ki, Azərbaycanı Rusiyanı birləşdirən bir sıra məqamlar var. Hər iki ölkə Sovet İttifaqının tərkib hissəsi olub. Azərbaycan müstəqilliyini bərpa etdikdən sonra müstəqil siyasət yürütməsi və milli maraqları çərçivəsində bütün tərəflərlə əməkdaşlığı Rusiyadan da yan keçməyib. Politoloq, eyni zamanda, qeyd edib ki, Azərbaycanın həm Qərblə, həm də qonşu ölkələrlə, o cümlədən Rusiya ilə yaxşı əlaqələri mövcuddur. Ölkəmiz həm BRICS, Şanxay Əməkdaşlıq Təşkilatı və bir sıra digər beynəlxalq platformalarda fəal iştirak edir, həm də Avropa İttifaqı və Qərbin digər qurumları ilə əməkdaşlıq əlaqələrinə malikdir.\n\nAzərbaycanın Rusiya ilə əlaqələrinin genişləndirilməsinin əhəmiyyətini vurğulayan politoloq deyib: “Sonrakı mərhələdə hər iki tərəfdən düzgün siyasətin aparılması nəticəsində münasibətlərimiz daha da genişlənib. Hələ 1997-ci ilin iyulunda ölkələrimiz arasında qarşılıqlı dostluq, əməkdaşlıq və təhlükəsizlik haqqında müqavilə imzalanıb. Müxtəlif illərdə ikitərəfli qaydada müxtəlif sənədlər qəbul olunub. 2018-ci il sentyabrın 2-də Azərbaycan və Rusiya prezidentləri bəyanat imzaladılar. Təbii ki, bu prosesdən sonra İkinci Qarabağ müharibəsinin bir növ başlaması üçün Ermənistan əlindən gələni əsirgəmədi və “Qarabağ Azərbaycandır və nöqtə” deyən bu ölkənin baş naziri Nikol Paşinyana Prezident İlham Əliyev məhz Rusiyanın ev sahibliyi etdiyi Valday platforması vasitəsilə “Qarabağ Azərbaycandır və nida!” bəyanatı ilə cavab verdi. Azərbaycan öz Zəfəri ilə Cənubi Qafqazda söz sahibi olduğunu bəyan etdi, Qələbəsini hamıya göstərdi”.\n\nOnun sözlərinə görə, Vətən müharibəsində Azərbaycanın Zəfərini hamıdan əvvəl qəbul edən təbii ki, Rusiya oldu. BMT Təhlükəsizlik Şurasının üzvü və Cənubi Qafqazda Azərbaycanla böyük sərhədə malik Rusiya İkinci Qarabağ müharibəsinin nəticələrində marağı olan dövlətdir.\n\nPolitoloq qeyd edib ki, Vətən müharibəsində düzgün siyasətin, məntiqi diplomatiyanın nəticəsi olaraq artıq Rusiyanı Ermənistanın yanında görmədik və Şimal qonşumuz bu mövzuda ədalətli mövqe nümayiş etdirdi. Beləliklə, Azərbaycan Cənubi Qafqazda əsas söz sahibi, dominant mövqeyə malik olduğunu bir da sübuta yetirdi. Müharibənin başa çatması ilə bağlı bəyanat da Rusiyanın iştirakı ilə imzalandı. Üçtərəfli qaydada bağlanmış razılaşma əsasında Rusiya da üzərinə bir sıra öhdəliklər götürdü. Bunlardan biri də Rusiya sülhməramlılarının bölgəyə yerləşdirilməsi idi. Təbii ki, 2022-ci il 22 fevral tarixli Müttəfiqlik qarşılıqlı fəaliyyət haqqında Bəyannaməni də unutmaq olmaz. Azərbaycan-Rusiya münasibətlərinin müttəfiqlik səviyyəsinə qalxmasını özündə əks etdirən və 43 bənddən ibarət olan bu sənəddə qarşılıqlı əməkdaşlıq məsələləri öz əksini tapır. Bəyannamənin 29-cu və 30-cu bəndlərində yer alan Şimal-Cənub dəhlizi, nəqliyyat, iqtisadiyyatla bağlı kommunikasiya əlaqələri hazırda hər iki ölkə üçün prioritet məsələlərdəndir.\n\nX.Bəşirov vurğulayıb ki, Azərbaycanın Rusiya ilə münasibətlərinin inkişafı müttəfiqliklə bağlı bəyannamənin məntiqi nəticəsidir. Rusiya sülhməramlılarının da vaxtından əvvəl bölgədən çıxarılması iki ölkə arasında etimada və qarşılıqlı əməkdaşlığa söykənir. Biz Rusiya ilə bərabərhüquqlu əməkdaşlıq qura bilmişik və Şimal qonşumuz bu mövqeni bizimlə bölüşür.\n\n“Rusiya Prezidentinin Azərbaycana səfəri Ermənistanın və onu dəstəkləyən ölkələrin mətbuatında fərqli formada ictimaiyyətə çatdırılır. Təbii ki, Azərbaycan ilə Rusiya arasında münasibətlərin gərginləşməsində marağı olan ermənipərəst qüvvələr var və onların əsas niyyəti bəllidir. Azərbaycan onun suveren hüquqlarını və ərazi bütövlüyünü qəbul edən ölkələrlə münasibətlərin yaxşılaşdırılmasında maraqlıdır. Rusiya ilə münasibətlərdə Şimal-Cənub dəhlizi xüsusi əhəmiyyət kəsb edir. Təbii ki, burada enerji, təhlükəsizlik, humanitar məsələlər də mühümdür.\n\nÜmidvarıq ki, Vladimir Putinin ölkəmizə səfəri Cənubi Qafqazda formalaşan yeni reallıqların, siyasi sabitliyin, təhlükəsizliyin təmin olunmasına, sülh prosesinin sürətlənməsinə öz töhfəsini verəcək”, - deyə Xəyal Bəşirov bildirib.\n\nQoşulmama Hərəkatının fəal üzvü olan Azərbaycanın hərbi-siyasi platformalara qoşulmadığını qeyd edən politoloq ölkəmizin həm Rusiya, həm də Ukrayna ilə yaxşı münasibətlərinin olduğunu, Rusiya-Ukrayna münaqişəsinin sülh yolu ilə həllində onun imkanlarından istifadə oluna biləcəyini də diqqətə çatdırıb."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_radiosunun_efirinde_susa_media_forumu_muzakire_edilib-3143878",
        "title": "\nUkrayna radiosunun efirində Şuşa Media Forumu müzakirə edilib ",
        "time": "\n20.08.2024 [14:40] ",
        "content": "Kiyev, 20 avqust, AZƏRTAC\n\n“Ukrayna radiosu”nun (Ukrayna Milli İctimai Televiziya və Radio Şirkəti) “Yenidənqurma” adlı verilişində II Qlobal Şuşa Media Forumu ətraflı müzakirə olunub.\n\nAZƏRTAC xəbər verir ki, Ukrayna-Azərbaycan layihələrinin kuratoru, jurnalist, Ukrayna-Türk Mərkəzinin həmtəsisçisi Marına Qonçaruk Olena Sharpanskanın aparıcısı olduğu proqramda iştirak edib.\n\nM.Qonçaruk Azərbaycanda keçirilən Şuşa Media Forumundan, Azərbaycan Prezidenti İlham Əliyevə verdiyi sualdan və dövlətimizin başçısının cavabından danışıb.\n\nO deyib: “Azərbaycan Prezidenti İlham Əliyev qeyd edib ki, Ukraynaya 40 milyon dollardan artıq yardım göstərilib və bu, davam etdiriləcək. Ölkəmiz göstərdiyi dəstəyə və humanistliyə, beynəlxalq hüquqa və ümumbəşəri dəyərlərə sadiqliyinə görə dost Azərbaycan xalqına və Prezident İlham Əliyevə minnətdardır”.\n\nQonçarukun sözlərinə görə, ukraynalı və azərbaycanlı jurnalistlərin əməkdaşlıq etməsi, onların feyk və yanlış xəbərlərə qarşı birgə mübarizə aparması çox vacibdir. O əlavə edib: “Hər iki ölkə hərbi təcavüzdən əziyyət çəkib, bu səbəbdən həm də işğalçı ölkənin informasiya müharibəsinə və saxta məlumatların yayılmasına qarşı mübarizə aparmağa məcburdur”.\n\nUkrayna-Türk Mərkəzinin həmtəsisçisi əlavə edib: “Azərbaycan ukraynalıların dərdinə şərikdir, çünki təcavüzkar ölkənin hərəkətlərindən əziyyət çəkməyin, ərazilərin itirilməsinin, qaçqınlar probleminin nə demək olduğunu yaxşı bilir. Respublika bizim ölkəyə həm humanitar yardım göstərir, həm də minatəmizləmə sahəsində Ukrayna ilə səmərəli əməkdaşlıq edir. Belə ki, bizə minatəmizləmə maşını verilib. Bundan əlavə, Azərbaycan Ukraynanın enerji sisteminin bərpasına da yardım edib”. Politoloq Ukrayna və Azərbaycanın ardıcıl olaraq bir-birinin ərazi bütövlüyünü dəstəklədiyini və bunun ikitərəfli əməkdaşlığın müxtəlif sahələrində qarşılıqlı anlaşma üçün mühüm amil olduğunu vurğulayıb.\n\nProqram çərçivəsində, həmçinin Ukrayna-Azərbaycan münasibətləri, Azərbaycanın COP29-a hazırlığı, qarşıdan gələn parlament seçkiləri, Ermənistan ilə Azərbaycan arasında sülh sazişinin hazırlanması və digər məsələlərə toxunulub.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/rusiya_siyasetchileri_ve_ekspertleri_vladimir_putinin_azerbaycana_seferini_genis_muzakire_edirler-3143750",
        "title": "\nRusiya siyasətçiləri və ekspertləri Vladimir Putinin Azərbaycana səfərini geniş müzakirə edirlər ",
        "time": "\n20.08.2024 [12:59] ",
        "content": "Moskva, 20 avqust, AZƏRTAC\n\nRusiya siyasətçiləri və ekspertləri RF Prezidenti Vladimir Putinin Azərbaycana dövlət səfərini geniş müzakirə edirlər. Onlar yerli mətbuatda dərc olunan şərhlərində vurğulayırlar ki, bu səfər iki ölkənin dialoqunda yeni səhifə açır.\n\nAZƏRTAC xəbər verir ki, RF Dövlət Dumasının MDB, Avrasiya inteqrasiyası və həmvətənlərlə əlaqələr komitəsinin rəhbəri Leonid Kalaşnikovun sözlərinə görə, Rusiya Prezidenti Vladimir Putinin Azərbaycana dövlət səfəri iki ölkə arasında strateji tərəfdaşlığı gücləndirir: “Bu, strateji müttəfiqliyimizin simvolu olan rəsmi səfərdir”.\n\nDeputat əlavə edib ki, iqtisadi əməkdaşlıq və Azərbaycanın ərazisindən keçən “Şimal-Cənub” dəhlizi daxil olmaqla nəqliyyat-logistika infrastrukturu səfər çərçivəsində müzakirə olunan əsas məsələlər arasında olub. “Uzun müddətdir ki, Azərbaycanla əməkdaşlıq edirik və Prezident İlham Əliyev bizi dəstəkləyib. O, dəmir yolu xəttinin tikintisi təşəbbüsünü irəli sürüb və bu layihə nəqliyyat dəhlizi kontekstində bizim üçün daha mühümdür”, -deyə o vurğulayıb.\n\nKalaşnikov qeyd edib ki, səfər zamanı çoxlu sayda siyasi-iqtisadi sazişlər imzalanıb. Deputat ümidvar olduğunu bildirib ki, Putinin səfəri mühüm nəticələr əldə olunmasına təkan verəcək.\n\nRF Dövlət Dumasının Beynəlxalq məsələlər komitəsinin sədri Leonid Slutski qeyd edib ki, Prezident Vladimir Putinin Azərbaycana dövlət səfərinin yekunları Moskva ilə Bakı arasında müttəfiqliyin strateji xarakterini təsdiq edib. Onun sözlərinə görə, Rusiya tərəfi Cənubi Qafqazda vəziyyətin nizamlanmasında effektiv vasitəçilik rolunu bir daha nümayiş etdirib.\n\nL.Slutski deyib: “Azərbaycan, öz növbəsində, humanitar və iqtisadi qarşılıqlı fəaliyyət sahələrində özünü etibarlı tərəfdaş kimi göstərir. Əminəm ki, Bakının BRICS-ə qoşulmaq istəyi də uğurla nəticələnəcək. Belə bir təşəbbüsün Rusiyanın sədrliyi dövründə irəli sürülməsi də simvolikdir”.\n\nPolitoloq Sergey Markov səfərin yekunları ilə bağlı öz fikrini bildirib: “Putinin səfəri Cənubi Qafqazda yeni geosiyasi dəyişikliyi möhkəmləndirəcək”. Onun sözlərinə görə, Ermənistanın Qərbə üz tutması fonunda Azərbaycanla münasibətlərin inkişafı Rusiya üçün sərfəlidir.\n\n“Bu, ilk növbədə, ticarətin inkişafı, Ermənistan-Azərbaycan münaqişəsinin yekun həllində Rusiyanın vasitəçiliyidir. Bakı Moskva ilə Kiyev arasında sülh sazişinin imzalanması ilə bağlı danışıqlar məkanına çevrilə bilər, çünki Azərbaycanın həm Rusiya, həm də Ukrayna rəhbərliyi ilə yaxşı münasibətləri var”, -deyə Markov qeyd edib.\n\nPolitoloq xatırladıb ki, Azərbaycanın “Şimal-Cənub” nəqliyyat dəhlizinin yaradılmasında iştirakı son dərəcə vacibdir və Moskvaya öz iqtisadiyyatını İran və digər dövlətlərlə birləşdirməyə imkan verəcək.\n\nS.Markov şərhinin sonunda deyib: “Rusiya və İran Amerikanın nəzarətindən kənarda bir-biri ilə ticarət etmək istəyirlər. “Şimal-Cənub” dəhlizi Fars körfəzinə bağlıdır və eyni zamanda, dünyanın ən sürətlə inkişaf edən iqtisadi regionlarından biri olan Hindistanın cənubuna doğru uzanır”.\n\nRF Dövlət Dumasının Energetika komitəsinin üzvü Cəmaləddin Həsənov qeyd edib ki, Azərbaycan Rusiyanın qaz hasilatında əsas tərəfdaşlarından biridir və rəsmi Bakı uzun illərdir ki, Cənub Qaz Nəqliyyat Dəhlizini kifayət qədər uğurla inkişaf etdirir.\n\nO qeyd edib: “Rusiya Prezidenti Vladimir Putin və Azərbaycan Prezidenti İlham Əliyev ikitərəfli görüş zamanı neft-qaz sənayesində bir sıra yeni layihələri müzakirə ediblər. Azərbaycan bu sahədə Rusiyanın regionda əsas tərəfdaşlarından biridir”.\n\nDeputat onu da qeyd edib ki, Rusiya şirkətləri Azərbaycanın müstəqilliyini bərpa etməsindən sonra ilk karbohidrogen layihələrində iştirak ediblər. Onun sözlərinə görə, bu gün onlar neft və qaz hasilatı sahəsində böyük təşəbbüslərin səhmdarlarıdır.\n\nC.Həsənov vurğulayıb: “Karbohidrogen ehtiyatlarını dünya bazarlarına tədarük edən Azərbaycan və Rusiya vaxtaşırı neft və qazın mövsümi mübadiləsi üzrə əməkdaşlıq edirlər. Burada onların çoxlu ümumi marağı var və bu kontekstdə iki ölkənin əlaqələri inkişaf edəcək. Ümidvaram ki, əməkdaşlıq uğurlu olacaq”.\n\nPolitoloq Artur Atayevin fikrincə, Moskva ilə əməkdaşlığın dərinləşdirilməsi fonunda Bakı çox güman ki, Avrasiya iqtisadi layihələrində, xüsusən də ŞƏT və BRICS təşkilatları çərçivəsində iştirakını artıracaq. “Azərbaycanın bu təşkilatlara tamhüquqlu üzvlüyü onun iqtisadi maraqlarının təşviqi və qlobal infrastruktur layihələrində iştirakı baxımından ölkənin milli maraqlarına cavab verir. Ona görə də Qlobal Cənub istiqamətində bu hərəkət Azərbaycan rəhbərliyinin təbii addımıdır”, -deyə ekspert hesab edir.\n\nFəridə Abdullayeva\n\nAZƏRTAC-ın xüsusi müxbiri\n\nMoskva"
    },
    {
        "url": "https://azertag.az/xeber/rusiya_prezidentinin_bu_seferi_olkelerimiz_arasinda_munasibetlerin_yuksek_seviyyesinin_gostericisidir___serh-3143146",
        "title": "\nRusiya Prezidentinin bu səfəri ölkələrimiz arasında münasibətlərin yüksək səviyyəsinin göstəricisidir   ŞƏRH  ",
        "time": "\n19.08.2024 [20:37] ",
        "content": "Bakı, 19 avqust, AZƏRTAC\n\nRusiya Prezidenti Vladimir Putinin Azərbaycana səfəri həm ölkə daxilində, həm də beynəlxalq səviyyədə diqqəti cəlb edib, ciddi ajiotaj yaradaraq, birmənalı qarşılanmayıb, müxtəlif, bəzən də ziddiyyətli yanaşmalara səbəb olub. Əlbəttə, bu cür yanaşmaların obyektiv və subyektiv səbəbləri var. Etiraf edək ki, Rusiya üçün, yumşaq desək, heç də asan olmayan dövrdə ölkə rəhbərinin bu səfəri marağı artırmaqla yanaşı, müxtəlif suallar da doğurub.\n\nBunu Rusiya Prezidenti Vladimir Putinin Azərbaycana dövlət səfərini AZƏRTAC-a şərh edən siyasi şərhçi Əhməd Abbasbəyli deyib.\n\nO qeyd edib ki, ilk növbədə, bu səfər hazırda Azərbaycanın Cənubi Qafqazda əsas söz sahibi olan dövlət kimi bütün regional məsələlərdə, regiondakı strateji əhəmiyyətli layihələrin əsas iştirakçısı olmasına, həmçinin çətin geosiyasi şəraitdə müstəqil xarici siyasət həyata keçirməsinə dəlalət edir. Son illər qlobal güclər arasında artan ziddiyyətlər, beynəlxalq münasibətlər sistemində davam edən gərginlik, beynəlxalq hüququn norma və prinsiplərinə ikili yanaşma, həmçinin beynəlxalq münaqişələr, regional ixtilaflar, dünyada və bölgədə vəziyyəti daha da kəskinləşdirib. Bütün bu kimi müxtəlif mənfi proseslərin fonunda Azərbaycanın hərtərəfli və dinamik şəkildə həyata keçirdiyi, müstəqil, çoxşaxəli və milli maraqlara söykənən xarici siyasət kursu onun siyasi güc mərkəzləri ilə sıx əməkdaşlığın, əksər dövlətlərlə, xüsusilə də qonşularla isti münasibətlərin qalmasını təmin edib.\n\n“İkincisi, təbii ki, bu, iki ölkə arasındakı münasibətlərin yüksək səviyyədə olmasının göstəricisidir. Azərbaycan-Rusiya əlaqələri dövlətlərin müstəqilliyi, ərazi bütövlüyü, bərabərhüquqluluq və bir-birinin daxili işlərinə müdaxilə etməmək prinsipləri əsasında qurulub və inkişaf edir.\n\nÜçüncüsü, bu, Rusiyanın üzləşdiyi və həll etmək istədiyi bir sıra məsələlərlə bağlıdır. Belə ki, 2022-ci ildə Ukrayna ilə müharibənin başlanmasından sonra Vladimir Putin ilk dəfədir ki, Azərbaycana gəlir. Hazırda Rusiyanın Qərb tərəfindən təcrid olunduqdan sonra müttəfiqləri ilə əlaqələrini qorumağa, imkan daxilində möhkəmləndirməyə ehtiyacı var. Digər tərəfdən, son iki ildə Qərbin qoyduğu sanksiyalara görə Avropa ölkələrinə Rusiyanın qaz ixracatı demək olar ki, dayandırılıb. Əksinə Azərbaycan Avropa İttifaqı ilə müqavilə imzalayıb və Rusiya qazından imtina edən ölkələrə daha çox qaz ixracı barədə razılaşma əldə edilib”, - deyə siyasi şərhçi bildirib.\n\nO deyib ki, son dövrlər Azərbaycan ilə Ermənistan sərhədlərin delimitasiyası və sülh müqaviləsinə dair birbaşa danışıqlar aparır, sülh müqaviləsini bağlamağa hazır olduqlarını bəyan edirlər. Qərbin iki ölkə arasındakı sülh prosesində fəallaşması, xüsusilə Zəngəzur dəhlizi ilə bağlı maddənin sülh sazişi layihəsindən çıxarılaraq sonrakı mərhələyə saxlanılması və sair kimi məsələlər də Rusiyanın diqqətindədir. Kremlin bir müddət əvvəl “Rusiya tərəfi bundan sonra da Azərbaycan və Ermənistan arasında münasibətlərin normallaşmasına hər cür kömək göstərməyə hazırdır” bəyanatı da sübut edir ki, Rusiya Cənubi Qafqazda sülh prosesində fəallığını artıracaq.\n\n“Azərbaycan nəinki regionda, həmçinin daha geniş arealda - Şərqi Avropa və Yaxın Şərqdə kifayət qədər əhəmiyyətli aktora çevrilməkdədir və artıq dünyada dialoq məkanı kimi tanınmaqdadır. Azərbaycanın müstəqil siyasəti, öz milli maraqları çərçivəsində bütün tərəflərlə əməkdaşlığı, regionda sülhün, təhlükəsizliyin və əməkdaşlığın möhkəmlənməsinə yönəlmiş siyasəti, həm Rusiya, həm də Ukrayna ilə yaxşı münasibətləri olan ölkə kimi Rusiya-Ukrayna qarşıdurmasının sülh yolu ilə həllində ciddi rol oynaya bilər. Azərbaycan hökuməti, Ukrayna və Qərblə yaxşı münasibətləri saxlasa da, Rusiya ilə də heç zaman əlaqələri kəsməyib, hər iki tərəflə əməkdaşlığı davam etdirib.\n\nNəhayət Azərbaycanın həm Qərblə, həm də Rusiya, İran, İsrail, Türkiyə və digər ölkələrlə əlaqələri, həmçinin BRICS, ŞƏT kimi platformalarında iştirakı, eyni zamanda, Avropa İttifaqı və Qərbin digər qurumları ilə əməkdaşlığı dünyanın digər bir başağrısı və çox qorxulu təhlükə ocağı olan Yaxın Şərq, İran və İsrail arasında mümkün qarşıdurma ilə bağlı məsələlərin müzakirəsində, bu problemin həllində onun imkanlarından istifadə ehtimalını artırır”, - deyə Əhməd Abbasbəyli vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/prezident_vladimir_putin_rusiya_cenubi_qafqazda_veziyyetin_nizamlanmasinda_istirak_etmeye_hazirdir-3142330",
        "title": "\nPrezident Vladimir Putin: Rusiya Cənubi Qafqazda vəziyyətin nizamlanmasında iştirak etməyə hazırdır ",
        "time": "\n19.08.2024 [14:02] ",
        "content": "Bakı, 19 avqust, AZƏRTAC\n\nRusiya Cənubi Qafqazda vəziyyətin nizamlanmasında iştirak etməyə hazırdır.\n\nAZƏRTAC xəbər verir ki, bu barədə Rusiya Prezidenti Vladimir Putin Azərbaycan Prezidenti İlham Əliyevlə məhdud tərkibdə keçirilən görüşdə bildirib.\n\nRusiya Prezidenti deyib: “Artıq Sizinlə dünən bu məsələyə toxunmuşuq, bu gün davam etdirəcəyik. Bu, Cənubi Qafqazda vəziyyətin nizamlanmasına aiddir. Aydındır və hamıya yaxşı məlumdur ki, Rusiya, o cümlədən Ukrayna istiqamətində böhranlarla üzləşir. Amma Rusiyanın Cənubi Qafqazdakı vəziyyətdə tarixi iştirakı son bir neçə ildə bizə bu hadisələrə cəlb olunmağın vacibliyini diktə edir, əlbəttə, tərəflərin lazım bildiyi hissədə”.\n\nVladimir Putin, həmçinin qeyd edib: “Əgər biz Azərbaycan ilə Ermənistan arasında sülh sazişinin imzalanmasına nail olmaq üçün nəsə edə biləriksə, vəziyyəti delimitasiya, sərhədlərin demarkasiyasına gətirib çıxararıqsa, Sizinlə dəfələrlə qeyd etdiyimiz kimi, müvafiq logistika istiqamətlərinin və ya iqtisadiyyatın qarşısında maneələri aradan qaldırarıqsa, buna çox şad olardıq”."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ali_radasinin_komite_sedri_cop29_butun_region_uchun_boyuk_ehemiyyete_malikdir_video-3136630",
        "title": "\nUkrayna Ali Radasının komitə sədri: COP29 bütün region üçün böyük əhəmiyyətə malikdir VİDEO ",
        "time": "\n14.08.2024 [12:53] ",
        "content": "Kiyev, 14 avqust, AZƏRTAC\n\nBu ilin noyabrında Bakıda keçiriləcək COP29 iqlim konfransı həm Azərbaycan, həm də bütün region üçün böyük əhəmiyyətə malikdir.\n\nBu barədə AZƏRTAC-ın müxbiri ilə söhbətində Ukrayna Ali Radasının İqtisadi inkişaf komitəsinin sədri Dmitri Nataluxa bildirib.\n\nUkraynalı deputat deyib: “Şotlandiyada keçirilən iqlim konfransında (Qlazqoda COP26, 2021-ci il – red.) şəxsən iştirak etmişəm və belə bir tədbirin ona ev sahibliyi edən ölkə üçün nə qədər qlobal əhəmiyyət kəsb etdiyini başa düşürəm. Bu, böyük diqqətin əlamətidir, eyni zamanda, investisiya ilə bağlı potensial danışıqlar, bərpaolunan enerji sahəsində qabaqcıl mövqe - qlobal liderlik üçün bir təklifdir. Azərbaycanda bütün bunlar mövcuddur. Bu, ona iqtisadi və enerji baxımından yeni liderlərdən biri kimi güclənməyə kömək edəcək əlavə potensialdır. Biz də COP29 iqlim konfransına böyük ümid və tərəfdaşlıq perspektivləri prizmasından baxırıq”.\n\nDeputat vurğulayıb ki, Kiyevdə bu yaxınlarda Azərbaycan ilə Avropa İttifaqı arasında energetika kabeli ilə bağlı Sazişin imzalanması xəbərini böyük maraqla qarşılayıblar.\n\nDmitri Nataluxa qeyd edib: “Ukrayna təbii ki, Azərbaycandan elektrik enerjisi və enerji məhsullarının istehlakçılarından birinə çevrilməkdə maraqlıdır. Bu, xüsusən də Rusiya ilə müharibəmiz və enerji böhranı fonunda aktualdır. Aydındır ki, biz yeni mənbələr axtarırıq. Azərbaycan Ukraynanın çoxdankı tarixi tərəfdaşı və dostudur, eyni zamanda, enerji baxımından da ticarət tərəfdaşı kimi çıxış edə bilər”.\n\nDeputat diqqətə çatdırıb ki, Ukrayna qaz və elektirk enerjisinin tranzit nəqli ölkəsinə də çevrilə bilər. O əlavə edib: “Ümidvaram ki, fürsətdən istifadə edərək bu kabelə qoşula və beləliklə, hər hansı bomba və ya təcavüzkardan asılı olmayaraq, elektrik enerjisinin tamamilə avtonom mənbəyini əldə edə bilərik. Müvafiq olaraq, Azərbaycanın bu dayanıqlı inkişafa, yəni dayanıqlı enerjinin davamlı inkişafına diqqət yetirməsi böyük bir faktordur və bu, çox mütərəqqi prosesdir. Bu, ona gələcəkdə istənilən çağırış və təhdidlərə məhəl qoymamağa imkan verəcək bir amildir, həm də bölgədəki vəziyyətdən və yaranmış hər hansı şəraitdən asılı olmayaraq. Biz bunu öz nümunəmizdə gördük; enerji istehsal sistemi nə qədər çoxşaxəlidirsə, küləkdən günəşə, nüvəyə, qaza, kömürə qədər mövcud mənbələr daha çoxdursa, bir ölkənin uzunmüddətli perspektivini və inkişafını planlaşdırması da o qədər asan olur. Eyni zamanda, ölkə hər hansı potensial problem qarşısında özünü daha inamlı hiss edir. Yaşıl enerjiyə dair ümumi qlobal kurs Azərbaycanın qarşısına qoyduğu ambisiya və perspektivlərə tamamilə uyğundur. Ukraynada çox şadıq və sevinirik ki, bizim belə tərəfdaşımız və etibarlı dostumuz var.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/qazaxistanli_ekspert_azerbaycan_de_fakto_guclu_dovletlerden_birine_chevrilib-3136178",
        "title": "\nQazaxıstanlı ekspert: Azərbaycan de-fakto güclü dövlətlərdən birinə çevrilib ",
        "time": "\n14.08.2024 [07:07] ",
        "content": "Astana, 14 avqust, AZƏRTAC\n\nPrezident İlham Əliyevin Mərkəzi Asiya və Azərbaycan Respublikası dövlət başçılarının görüşündə dünyada artan təhdidlər, müdafiə və təhlükəsizlik sahəsində əməkdaşlığın gücləndirilməsinin zəruriliyi barədə bəyanatı Qazaxıstan Prezidenti Kasım-Jomart Tokayevin gözlənilməz mesajı ilə ahəngdar şəkildə əlaqələndirilir.\n\nBu barədə AZƏRTAC-a şərqşünas alim, Qazaxıstan Respublikasının Prezidenti yanında Dövlət İdarəçilik Akademiyasının baş elmi işçisi Janat Momınkulov bildirib.\n\n“Qazaxıstan Prezidenti də davam edən mürəkkəb hərbi-siyasi vəziyyət fonunda müdafiə siyasəti və təhlükəsizlik sahəsində əməkdaşlığa ehtiyac olduğunu bildirib”, - deyə o qeyd edib.\n\nEkspertin sözlərinə görə, mürəkkəb geosiyasi şəraitdə həm Mərkəzi Asiya, həm də Azərbaycan ümumi təmas nöqtələri axtarışındadır və bir-birində qarşılıqlı dəstək tapır.\n\n“Xarici siyasətin bu yeni istiqaməti perspektivli “Mərkəzi Asiya+Azərbaycan” formatı kimi görünür. Region ölkələri Azərbaycanın strateji tərəfdaşları və potensial müttəfiqləri kimi çıxış edərək, Qərblə Rusiya arasında qarşıdurma şəraitində qarşılıqlı faydalı geosiyasi və iqtisadi uyğunlaşma təklif edirlər”, - deyə ekspert bildirib.\n\nEkspertin fikrincə, Bakı potensial və faktiki olaraq Türk dünyasının əsas tranzit mərkəzinə və nəqliyyat arteriyasına çevrilib. Buna görə də region ölkələri Azərbaycanı öz sıralarında qəbul etməkdən şaddırlar.\n\n“Azərbaycanın 2020 və 2023-cü illərdə öz qanuni ərazilərini geri qaytarması ilə qazandığı Zəfəri Mərkəzi Asiya sakinlərinin şüurunda və Azərbaycan xalqına səmimi ehtiramında böyük rezonans doğurdu. Təcrübəli və mobil orduya malik Azərbaycan türk məkanının geosiyasətində nüfuzlu oyunçuya çevrilib, onun əhəmiyyəti Rusiya - Ukrayna müharibəsi fonunda yalnız artıb”, - deyə o bildirib.\n\nJ.Momınkulov xatırladıb ki, düz bir il əvvəl Qazaxıstanın “KZ Pulse” yutub kanalına verdiyi müsahibədə Qazaxıstan və Özbəkistan arasında hərbi sahədə, eləcə də birbaşa olaraq Azərbaycanla müttəfiqlik əlaqələrinin inkişafı ideyası ilə çıxış edib.\n\nBu kontekstdə həm Azərbaycanın, həm də Mərkəzi Asiya ölkələrinin iştirak etdiyi “Birləşdik-2024” beynəlxalq operativ-taktiki komanda-qərargah təlimləri mühüm hadisədir. Mərkəzi Asiya kursantlarının Azərbaycanın hərbi təhsil müəssisələrində hazırlanması fantaziya idi, amma bu gün reallığa çevrilir”, - deyə ekspert bildirib.\n\nOnun sözlərinə görə, əgər dünyada strateji rolu kəskin şəkildə artan Mərkəzi Asiya nisbi sabitlik və Bakı üçün imkanlar təklif edirsə, o zaman Qazaxıstan üçün Azərbaycan regional siyasətdə yeni dayaq nöqtəsi ola bilər.\n\n“Azərbaycan faktiki olaraq güclü dövlətlərdən birinə və Astananın etibarlı müttəfiqinə çevrilib, Bakı ilə hərbi-iqtisadi əməkdaşlıq regionun təhlükəsizliyini gücləndirər; Başqa sözlə, bundan sonra Azərbaycan Türkiyə ilə birlikdə kiçik, lakin effektiv orta miqyaslı ittifaqın yaradılması çərçivəsində region üçün gələcəkdə təhlükəsizliyin aktorlarından birinə çevrilmək imkanı verən sabitləşdirici təsir göstərən orta ölçülü təhlükəsizlik aktorları ilə bərabər əsasda nəzərdən keçirilə bilər. Türk faktoru belə bir gələcək birləşmənin özəyi ola bilər.\n\nBu cür mövqe Mərkəzi Asiya ilə daha dərin əməkdaşlığı inkişaf etdirmək istəyən Avropanı da bizim tərəfimizə cəlb edəcək. Azərbaycan müxtəlif oyunçularla müttəfiqlikləri gücləndirməklə bacarıqlı və çoxsəviyyəli diplomatiya sayəsində Mərkəzi Asiya ilə də qarşılıqlı faydalı əlaqələr qurmağa çalışan Avropa üçün bir fürsət təqdim edir”, - deyə o vurğulayıb.\n\nJ.Momınkulov qeyd edib ki, Azərbaycan və Mərkəzi Asiya arasında yaxınlaşma güclü mədəni amil nəzərə alınmaqla aparılan ehtiyatlı qiymətləndirmə ilə dəstəklənir. “Bizim gücümüz mədəniyyətimizdədir! Türklərin ortaq köklərə, mənəvi dəyərlərə malik vahid tarixi-mədəni və etnolinqvistik məkanı var. Dünyada heç kim bu amilin artan strateji əhəmiyyətinə məhəl qoymaya bilməz.\n\nBiz dünya düzənində baş verən dəyişikliklər kontekstində hərtərəfli təhlükəsizlik sisteminin yaradılması əsasında türk birliyinin geosiyasi əhəmiyyətinin canlandırılması astanasındayıq”, - deyə J.Momınkulov bildirib.\n\nElşən Rüstəmov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nAstana"
    },
    {
        "url": "https://azertag.az/xeber/guam_in_musahide_missiyasi_azerbaycanda_kechirilecek_novbedenkenar_parlament_sechkilerini_izleyecek-3134614",
        "title": "\nGUAM-ın müşahidə missiyası Azərbaycanda keçiriləcək növbədənkənar parlament seçkilərini izləyəcək ",
        "time": "\n12.08.2024 [18:25] ",
        "content": "Kiyev, 12 avqust, AZƏRTAC\n\nGUAM-ın müşahidə missiyası sentyabrın 1-də Azərbaycanda keçiriləcək növbədənkənar parlament seçkilərini izləyəcək.\n\nBu barədə AZƏRTAC-a GUAM-ın katibliyindən məlumat verilib.\n\nBildirilib ki, 5 nəfərdən ibarət olacaq nümayəndə heyətinə GUAM-ın Baş katibi Altay Əfəndiyev, Ukrayna Ali Radasının deputatı Mixail Papiyev, Gürcüstan parlamentinin deputatı David Matikaşvili, həmçinin GUAM Katibliyinin proqram koordinatorları Səbuhi Tamirov və Teymuraz Kiladze daxildir.\n\nGUAM-ın müşahidə missiyası səsvermədən sonra seçkinin nəticələrinə dair hesabat yayacaq.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ali_radasinin_numayende_heyeti_azerbaycanda_parlament_sechkilerini_musahide_edecek-3131738",
        "title": "\nUkrayna Ali Radasının nümayəndə heyəti Azərbaycanda parlament seçkilərini müşahidə edəcək ",
        "time": "\n09.08.2024 [17:36] ",
        "content": "Kiyev, 9 avqust, AZƏRTAC\n\nUkrayna Ali Radasının nümayəndə heyəti sentyabrın 1-də Azərbaycanda keçiriləcək növbədənkənar parlament seçkilərini müşahidə edəcək.\n\nBu barədə AZƏRTAC-a məxsusi açıqlamasında Ukrayna-Azərbaycan parlamentlərarası dostluq qrupunun həmsədri Valeriy Kolyux məlumat verib.\n\nV.Kolyux bildirib ki, müşahidə missiyasına Ukrayna Ali Radasından 10 deputat daxildir. Hazırda müşahidə missiyasının proqramı hazırlanır. Ukrayna Ali Radasının müşahidə missiyası avqustun sonlarından Azərbaycanda səfərdə olacaq, seçkinin nəticələrinə dair hesabat hazırlayacaq.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ile_merkezi_asiya_olkeleri_arasinda_elaqelerdeki_yeni_istiqametler_ugurlu_perspektivler_ved_edir-3128562",
        "title": "\nAzərbaycan ilə Mərkəzi Asiya ölkələri arasında əlaqələrdəki yeni istiqamətlər uğurlu perspektivlər vəd edir ",
        "time": "\n07.08.2024 [16:46] ",
        "content": "Bakı, 7 avqust, AZƏRTAC\n\nPrezident İlham Əliyevin yürütdüyü müdrik, uzaqgörən və düşünülmüş siyasət, xüsusilə Vətən müharibəsində qazanılan tarixi Zəfər Azərbaycanın bütün dünyada nüfuzunu artırıb, onu etibarlı tərəfdaşa, aparıcı regional və beynəlxalq aktora çevirib. Bu gün Azərbaycanla əməkdaşlıq etmək istəyən ölkələrin, beynəlxalq təşkilatların sayı durmadan artır. Azərbaycanın isə gələcək üçün xarici siyasətində prioriteti məlumdur – Türk dünyası ilə münasibətlərin daha da inkişafı, bütün digər ölkələrlə bərabər və qarşılıqlı faydalı əməkdaşlıq əlaqələrinin qurulması. Təbii ki, Türk dünyası dedikdə, ilk növbədə, Mərkəzi Asiya ölkələri yada düşür. Çünki Şərqdən Qərbə uzanan Türk dünyası dövlətlərinin əksəriyyəti məhz bu regionda yerləşir. Bu gün Azərbaycanın Mərkəzi Asiya ilə əlaqələrinin inkişafı heç də təsadüfi xarakter daşımır. Ölkəmizin bu regionla əlaqələrinin genişlənməsində, heç şübhəsiz, nəqliyyat dəhlizləri də mühüm rol oynayır. Bu baxımdan Prezident İlham Əliyevin Mərkəzi Asiyada yerləşən ölkələrə mütəmadi səfərləri, həmçinin regional təşkilatların tədbirlərində fəxri qonaq qismində iştirakı ölkəmizin region dövlətləri ilə əlaqələrinin dinamikasını nümayiş etdirir. Son bir neçə ilə dövlətimizin başçısının Mərkəzi Asiya ölkələrində keçirilən Şanxay Əməkdaşlıq Təşkilatına üzv ölkələrin sammitlərində, Asiyada Qarşılıqlı Fəaliyyət və Etimad Tədbirləri üzrə Müşavirənin (AQEM) 7-cı Zirvə toplantısında, Mərkəzi Asiya Dövlət Başçılarının Məşvərət görüşlərində və digər tədbirlərdə iştirakı, eyni zamanda, BMT-nin Mərkəzi Asiya Ölkələrinin İqtisadiyyatları üçün Xüsusi Proqramının - SPECA-nın Zirvə görüşünün Azərbaycanda keçirilməsi ölkəmizə marağın əyani təcəssümüdür.\n\nAZƏRTAC ölkəmizin Mərkəzi Asiya dövlətləri ilə əlaqələrinə bir daha qısa nəzər salır.\n\nÖlkəmizin Mərkəzi Asiya dövlətləri ilə münasibətlərə xüsusi önəm verdiyini çıxışlarında dəfələrlə vurğulayan Prezident İlham Əliyev 2023-cü il iyulun 22-də “China Global Television Network” telekanalında yayımlanan müsahibəsində demişdir: “... Mərkəzi Asiya ölkələri inkişaf edir və ixracyönümlü daha çox məhsul istehsal edir. Həmçinin daha çox məhsul alır və bu baxımdan Xəzər dənizi marşrutu həyati əhəmiyyət kəsb edir. Xoşbəxtlikdən biz illər əvvəl ev tapşırığımızı yerinə yetirmişik və hər bir şey hazırdır. İndi isə bu infrastrukturu genişləndirmək asan olacaq. Həmçinin nəqliyyat infrastrukturunun genişləndirilməsinə yatırılacaq vəsait təxmin edilən yük həcminə uyğun olacaq... Mən ötən il və bu il bütün Mərkəzi Asiya ölkələrinə səfər etmişəm və bu ölkələrin rəhbərləri Azərbaycana səfər ediblər. Bu gün bizim ikitərəfli münasibətlərimizdə daha çox dinamizm var. Birincisi, biz buna ehtiyacın olduğunu görürük. Digər tərəfdən isə bizim hər zaman gözəl münasibətlərimiz olub. Eyni zamanda, daşımalar marşrutları mövzusu daha fəal əməkdaşlığı diktə edir. Beləliklə, əminəm ki, Xəzər dənizi ilə yükdaşımalarının illik statistikasına nəzər saldıqca biz rəqəmlərin artacağının şahidi olacağıq”.\n\n2020-ci ildə Vətən müharibəsində Qarabağı və Şərqi Zəngəzuru erməni işğalından azad edən Azərbaycan bununla Türk dünyası ölkələri arasında coğrafi bağlantını da təmin etmək üçün gözəl imkan yaradıb. 2020-ci il 10 noyabr tarixli üçtərəfli Bəyanatda Zəngəzur dəhlizinin açılması ilə bağlı bəndin yer alması və bu müddəanın yerinə yetirilməsi Türk dövlətlərini coğrafi baxımdan da bir-birinə bağlayacaq, Şərqdən Qərbə uzanan vahid marşrut xəttini formalaşdıracaq ki, bu da böyük bir coğrafiyada yüklərin rahatlıqla, qısa zaman kəsiyində və daha münasib qiymətə daşınmasına böyük töhfə verəcək.\n\nPrezident İlham Əliyevin müdrik rəhbərliyi ilə həyata keçirilən islahatlar nəticəsində Azərbaycan Şərqlə Qərb arasında mühüm qovşağa çevrilib. Ölkəmizin inkişaf etdirdiyi nəqliyyat-logistika şəbəkəsi, o cümlədən Ələt Dəniz Ticarət Limanının inşası və imkanlarının artırılması, gəmiqayırma zavodunun fəaliyyətinin genişləndirilməsi, ölkəmizin Xəzərdə ən böyük ticarət donanmasına malik olması Avropa ilə Asiya arasında daşımalar üçün olduqca vacib əhəmiyyət daşıyır. Azərbaycanın artan tranzit imkanları, həmçinin Mərkəzi Asiya ölkələrinin, həmin coğrafiyada yerləşən türk dövlətlərinin inkişafına da müsbət təsirini göstərəcək.\n\nAzərbaycanın Mərkəzi Asiya dövlətləri ilə inkişaf edən və genişlənən əlaqələrini xarakterizə edən amillərdən biri də yüksək səviyyəli qarşılıqlı səfərlərdir. Təsadüfi deyil ki, son 2-3 il ərzində Prezident İlham Əliyev mütəmadi olaraq Mərkəzi Asiya dövlətlərinə, o regionda yerləşən ölkələrin başçıları isə Azərbaycana səfərlər edirlər. Həmin səfərlər zamanı imzalanan sənədlər ölkələr arasında əməkdaşlığın genişləndirilməsi üçün möhkəm təməl rolunu oynayır.\n\nMərkəzi Asiya dövlətləri də yaxın, dost, qardaş ölkə olan Azərbaycanla əlaqələrə böyük önəm verirlər. Təsadüfi deyil ki, Vətən müharibəsində və ondan sonrakı dövrdə bu regionun ölkələri Azərbaycanın haqq işinə dəstək veriblər. Region ölkələri işğaldan azad olunmuş ərazilərimizdə aparılan bərpa-yenidənqurma işlərinə töhfələrini davam etdirirlər. Bu baxımdan Özbəkistan Prezidenti Şavkat Mirziyoyev tərəfindən özbək xalqı adından hədiyyə olaraq Füzulidə inşa edilən Mirzə Uluqbəy adına 1 nömrəli tam orta məktəb xüsusi vurğulanmalıdır. İlk dövlət səfərini Azərbaycana edən Özbəkistan Prezidenti Şavkat Mirziyoyev ölkəmizlə əlaqələrə yüksək diqqət göstərdiyini vurğulayaraq bildirib: “Azərbaycan bizim üçün münasibətlərin tamamilə yeni mərhələyə yüksəldiyi ən yaxın ölkələrdən biridir. Mən birinci dövlət səfərimi edirəm, çünki biz həqiqətən də iki yaxın xalq, iki yaxın ölkəyik və şəxsi münasibətlərimiz əlaqələrimizi tamamilə yeni mərhələyə yüksəldib. …Yaxın qonşular, yaxın ölkələr kimi biz Azərbaycanın uğurları və Sizin rəhbərliyinizlə həyata keçirilən müdrik siyasət ilə həmişə fəxr edir, onlara sevinirik. Həqiqətən Özbəkistanda Azərbaycanın beynəlxalq arenada nüfuzunu, ümumilikdə son illər ərzində bütün sahələrdə uğurlarını izləyir və qürur duyurlar”.\n\n2024-cü il martın 12-də isə Qazaxıstan tərəfindən Füzulidə inşa edilən Kurmanqazı adına Uşaq Yaradıcılıq Mərkəzinin açılışı olub. Mərasimdə çıxış edən Qazaxıstan Prezidenti Kasım-Jomart Tokayev ölkələrimiz arasındakı əlaqələrin gələcək inkişafı ilə bağlı qeyd edib: “Çox şadam ki, bu səfər tam uğurla - dövlətlərimiz arasında çoxşaxəli əməkdaşlığın gələcək inkişafına ən ciddi təkan verəcək son dərəcə mühüm sənədlərin imzalanması ilə başa çatır. Biz qardaş xalqlarıq, müttəfiqik, strateji tərəfdaşıq. Bunlar təkcə sözlər deyil, həm də ölkələrimizin hökumətlərinin görəcəyi böyük iş həcmləridir, çünki razılaşmalar çox ciddidir, çox böyükdür və şübhəsiz, onlar iqtisadiyyatlarımızın inkişafına impuls verəcək ki, bu da çox vacibdir. Ona görə də dövlətlərimiz arasında əməkdaşlığın gələcəyinə böyük nikbinliklə baxıram”.\n\nEyni zamanda, Qırğız Respublikasının təşəbbüsü ilə Ağdamın Xıdırlı kəndində inşa ediləcək orta məktəb bu dəstəyin bariz nümunəsidir.\n\nÜmumiyyətlə, dövlətimizin başçısının şəxsi nüfuzu, yürütdüyü uzaqgörən və müdrik siyasət, qazanılan uğurlar sayəsində bu gün Azərbaycan beynəlxalq proseslərə istiqamət verən, yeni və uğurlu təşəbbüslərlə çıxış edən, öz sözünü deyən ölkəyə çevrilib. Ölkəmizin sədrlik etdiyi Qoşulmama Hərəkatında, həmçinin Türk Dövlətləri Təşkilatında, İslam Əməkdaşlıq Təşkilatında, İqtisadi Əməkdaşlıq Təşkilatında və digər qurumlarda aktiv fəaliyyəti onun qlobal miqyasda cərəyan edən proseslərə təsir imkanlarını genişləndirib.\n\nÖlkəmizin fəal üzvü olduğu və işində aktiv iştirak etdiyi təsisatlardan biri də Asiyada Qarşılıqlı Fəaliyyət və Etimad Tədbirləri üzrə Müşavirədir. Azərbaycanın xarici siyasət prinsipləri də AQEM-in sənədlərində əks olunmuş əsas istiqamətlərlə üst-üstə düşür. Müşavirənin fəaliyyətini tənzimləyən əsas sənədlərdə separatizm dövlətlərin suverenliyinə və ərazi bütövlüyünə olan təhdid kimi pislənilib, üzv dövlətlərin ərazi bütövlüyünə və suverenliyinə hörmət edilməsi, bundan irəli gələrək bir-birinin ərazilərində olan separatçı fəaliyyətləri dəstəkləməmək barədə öhdəlik əks olunub. Azərbaycan da beynəlxalq terrorizmə qarşı mübarizəyə töhfəsi ilə seçilir, hərbçilərimiz Əfqanıstanda, İraqda sülhməramlı missiyalarda iştirak ediblər. Bundan əlavə, bu gün ölkəmiz kiçik ada dövlətlərinə, eyni zamanda, Fransanın müstəmləkəçilik altında saxladığı ölkələrə fəal dəstək göstərir. Təbii ki, Azərbaycan beynəlxalq mövqelərini gücləndirmək üçün milli maraqlara əsaslanan fəal, çevik, bir-birini tamamlayan, komplementar xarici siyasət yürüdür, eyni zamanda, multilateralizmə, beynəlxalq əməkdaşlığa mühüm önəm verir.\n\nQeyd edək ki, Asiyada Qarşılıqlı Fəaliyyət və Etimad Tədbirləri üzrə Müşavirənin (AQEM) çağırılması haqqında təşəbbüs ilk dəfə 1992-ci ildə Qazaxıstanın keçmiş Prezidenti Nursultan Nazarbayev tərəfindən irəli sürülüb. Əsas məqsəd Asiyada təhlükəsizliyin təmin olunması üzrə effektiv və universal təsisat yaratmaq idi. Təşəbbüs Azərbaycan da daxil olmaqla, bir sıra dövlətlər tərəfindən dəstəklənib.\n\nAsiya məkanında təhlükəsizlik məsələlərinin müzakirə edildiyi önəmli beynəlxalq bir platforma olan AQEM-in hazırda 28 üzvü var (Azərbaycan, Türkiyə, Əfqanıstan, Bəhreyn, Kamboca, Çin, Misir, Hindistan, İran, İraq, İsrail, İordaniya, Qazaxıstan, Qırğızıstan, Küveyt, Monqolustan, Pakistan, Fələstin, Koreya Respublikası, Rusiya, Tacikistan, Tailand, BƏƏ, Özbəkistan, Vyetnam, Qətər, Banqladeş, Şri-Lanka). Daha 10 ölkə - ABŞ, Belarus, İndoneziya, Yaponiya, Malayziya, Laos, Filippin, Ukrayna, Səudiyyə Ərəbistanı, Türkmənistan, həmçinin BMT, ATƏT, Beynəlxalq Miqrasiya Təşkilatı, Ərəb Dövlətləri Liqası, Türk PA kimi beynəlxalq təşkilatlar AQEM-də müşahidəçi statusuna malikdirlər. AQEM-in inzibati orqanı Astana şəhərində yerləşən Katiblikdir. 2020-ci ildən AQEM-ə Qazaxıstan sədrlik edir.\n\nBütün bunlar bir daha göstərir ki, Azərbaycan ilə Mərkəzi Asiya ölkələri arasında əlaqələrin böyük perspektivləri mövcuddur. Bu gün Avropanın enerji təhlükəsizliyinə ciddi töhfələr verən Azərbaycan Şərqlə Qərb arasında, o cümlədən Mərkəzi Asiya ölkələri üçün mühüm tranzit ölkə və etibarlı tərəfdaşdır. Əminliklə söyləmək olar ki, Azərbaycanın beynəlxalq əlaqələri bundan sonra daha da genişlənəcək, onun müxtəlif regionlar arasında rolu bundan sonra da davam edəcəkdir."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_dovletinin_irpende_akademik_zerife_eliyeva_adina_liseye_novbeti_yardimi_chatdirilib_video-3111750",
        "title": "\nAzərbaycan dövlətinin İrpendə akademik Zərifə Əliyeva adına liseyə növbəti yardımı çatdırılıb VİDEO ",
        "time": "\n25.07.2024 [12:32] ",
        "content": "İrpen, 25 iyul, AZƏRTAC\n\nAzərbaycan dövləti Ukraynanın İrpen şəhərindəki akademik Zərifə Əliyeva adına humanitar “Linqvist” liseyinə növbəti humanitar yardımını göndərib.\n\nAZƏRTAC xəbər verir ki, humanitar yardım orta məktəbin maddi-texniki imkanlarını daha da yaxşılaşdırmaq məqsədi daşıyır. Yardıma noutbuk dəstləri daxildir.\n\nHumanitar yardımın məktəbə çatdırılması mərasimində iştirak edən Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyev bildirib ki, Azərbaycan Prezidenti İlham Əliyevin tapşırığı ilə dövlətimiz müharibə dönəmində Ukraynaya humanitar yardımlarını davam etdirir.\n\n“Prezident İlham Əliyev bu günlərdə Şuşada keçirilən Qlobal Media Forumunda qeyd etdi ki, bu günədək Azərbaycan Ukrayna xalqına qırx milyon avroya yaxın humanitar və maliyyə yardımı edib. Ukraynada bir neçə, xüsusilə İrpen şəhərində sosial infrastrukturun bərpasını həyata keçirib. Bu dəstək davam edəcək”, - deyə Seymur Mərdəliyev əlavə edib.\n\nGöstərilən dəstəyə görə dövlətimizin başçısına və xalqımıza təşəkkürünü bildirən məktəbin direktoru Valentina Antonenko qeyd edib ki, Prezident İlham Əliyev 2300 şagirdin təhsil aldığı məktəbə ikinci həyat verib. Bu gün göstərilən növbəti yardım məktəbin maddi-texniki imkanlarını daha da yaxşılaşdıracaq.\n\n“Azərbaycan dövləti orta məktəbin inkişafı üçün dəstəyini əsirgəmir. Azərbaycanın Ukraynadakı səfirliyi də bu işdə fəallıq göstərir. Bu, səmimi dostluq münasibətlərimizin nəticəsidir. Mənim üçün Azərbaycan və azərbaycanlılar əbədi dostlardır”, - deyə Valentina Antonenko əlavə edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nİrpen"
    },
    {
        "url": "https://azertag.az/xeber/moldova_portali_susada_kechirilen_qlobal_media_forumu_barede_genis_meqale_derc_edib-3108990",
        "title": "\nMoldova portalı Şuşada keçirilən Qlobal Media Forumu barədə geniş məqalə dərc edib ",
        "time": "\n23.07.2024 [12:38] ",
        "content": "Kişineu, 23 iyul, AZƏRTAC\n\nMoldovanın “Noi.md” xəbər portalında Azərbaycan Respublikasının Prezidenti İlham Əliyevin iyulun 20-də “Yalan məlumatların ifşası: Dezinformasiyaya qarşı mübarizə” mövzusunda 2-ci Şuşa Qlobal Media Forumunun açılış mərasimində çıxışı zamanı səsləndirdiyi fikirlər dünyanın müxtəlif ölkələrindən jurnalistlərin, beynəlxalq ekspert və politoloqların suallarına ətraflı cavabları, panel iclaslar haqqında geniş məqalə dərc edilib.\n\nAZƏRTAC xəbər verir ki, yazıda dövlətimizin başçısının Ermənistanla münasibətlər, Azərbaycanın Avropanın enerji təchizatında rolu, qaz ixracının artırılması ilə bağlı fikirlərinə geniş yer ayrılıb.\n\nMəqalədə qeyd olunur ki, Prezident İlham Əliyev Ukrayna və Avropa İttifaqının Azərbaycandan Rusiya ilə mövcud tranzit müqaviləsi başa çatdıqdan sonra təbii qazın tədarükünə dair yeni sazişin bağlanmasına kömək göstərməyi xahiş etdiyini vurğulayıb.\n\nYazıda, həmçinin qeyd olunur ki, Prezident İlham Əliyev Azərbaycan və Ermənistan arasında hazırda üzərində iş aparılan sülh sazişinin mətninin 80-90 faiz razılaşdırıldığını bəyan edib. Ermənistan qeyd-şərtlərini və qondarma “Dağlıq Qarabağ”la bağlı bütün terminologiyanı geri götürmək məcburiyyətində qalıb ki, bu da normallaşmaya yol açıb. Azərbaycan Prezidenti sülh prosesinin uğurla nəticələnməsi üçün Ermənistanın iki şərti - Minsk qrupunun ləğvi üçün Azərbaycanla birlikdə ATƏT-ə birgə müraciət etməsinin və Ermənistan konstitusiyasında dəyişiklik olunmasının vacibliyini diqqətə çatdırdığı vurğulanıb.\n\nMaterialda, eyni zamanda, oxucuların diqqətinə çatdırılıb ki, panel iclaslarda dezinformasiya mövzusunda bəzi mətləblərə aydınlıq gətirib. Azərbaycan Respublikası Prezidentinin köməkçisi - Prezident Administrasiyasının Xarici siyasət məsələləri şöbəsinin müdiri Hikmət Hacıyevə istinadla yazılıb ki, dezinformasiya yeni hadisə deyil. İnformasiya çox güclü bir vasitədir, lakin onun necə istifadə olunduğu böyük sualdır. Ən təhlükəlisi odur ki, dezinformasiya Azərbaycan xalqına qarşı manipulyasiya və psixoloji müharibə vasitəsinə çevrilib. Dezinformasiya müəyyən qrupların məqsədlərinə çatmaq üçün vasitə ola və müharibələrə səbəb ola bilər, dezinformasiyanın əsas qurbanları isə media və jurnalistlərdir.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKişineu"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_mediasi_prezident_ilham_eliyevin_2_ci_susa_qlobal_media_forumundaki_chixisini_isiqlandirmaqda_davam_edir-3108326",
        "title": "\nUkrayna mediası Prezident İlham Əliyevin 2-ci Şuşa Qlobal Media Forumundakı çıxışını işıqlandırmaqda davam edir ",
        "time": "\n22.07.2024 [19:05] ",
        "content": "Kiyev, 22 iyul, AZƏRTAC\n\nAzərbaycan Respublikasının Prezidenti İlham Əliyevin iyulun 20-də “Yalan məlumatların ifşası: Dezinformasiyaya qarşı mübarizə” mövzusunda 2-ci Şuşa Qlobal Media Forumunun açılış mərasimində çıxışı zamanı səsləndirdiyi fikirlər dünyanın müxtəlif ölkələrindən jurnalistlərin, beynəlxalq ekspert və politoloqların suallarına ətraflı cavabları Ukrayna mediasında işıqlandırılmaqdadır.\n\nAZƏRTAC xəbər verir ki, “Ukrinform” dövlət informasiya agentliyi, “Yevropeyskaya Pravda”, “Korrespondent.net”, “Fakti” və digər xəbər portallarında dərc olunan məqalələrdə dövlətimizin başçısının Ermənistanla münasibətlər, Azərbaycanın Avropanın enerji təchizatında rolu, qaz ixracının artırılması ilə bağlı fikirlərinə geniş yer verilib.\n\n“Ukrinform” AZƏRTAC-ın xəbərlərinə istinadla yazır ki, Prezident İlham Əliyev Azərbaycan və Ermənistan arasında hazırda üzərində iş aparılan sülh sazişinin mətninin 80-90 faiz razılaşdırıldığını qeyd edib. Ermənistan qeyd-şərtlərini və qondarma “Dağlıq Qarabağ”la bağlı bütün terminologiyanı geri götürmək məcburiyyətində qaldı ki, bu da normallaşmaya yol açıb.\n\n“Yevropeyskaya Pravda” nəşri də AZƏRTAC-a istinadla bildirir ki, Azərbaycan Prezidenti sülh prosesinin uğurla nəticələnməsi üçün Ermənistanın iki şərti - Minsk qrupunun ləğvi üçün Azərbaycanla birlikdə ATƏT-ə birgə müraciət etməsinin və Ermənistan konstitusiyasında dəyişiklik olunmasının vacibliyini diqqətə çatdırdığı vurğulanıb.\n\n“Korrespondent.net”, “Fakti” xəbər portallarında isə Azərbaycan qazının Avropaya nəqlinə dair danışıqların aparılması barədə dövlətimizin başçısının fikirləri yer alıb. Qeyd olunub ki, Prezident İlham Əliyev Ukrayna və Avropa İttifaqının Azərbaycandan Rusiya ilə mövcud tranzit müqaviləsi başa çatdıqdan sonra təbii qazın tədarükünə dair yeni sazişin bağlanmasına kömək göstərməyi xahiş etdiyini vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/abs_mediasi_prezident_ilham_eliyevin_susa_qlobal_media_forumunda_chixisindan_yazir-3106874",
        "title": "\nABŞ mediası Prezident İlham Əliyevin Şuşa Qlobal Media Forumunda çıxışından yazır ",
        "time": "\n21.07.2024 [19:28] ",
        "content": "Vaşinqton, 21 iyul, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin “Yalan məlumatların ifşası: Dezinformasiyaya qarşı mübarizə” mövzusunda 2-ci Şuşa Qlobal Media Forumundakı çıxışı zamanı səsləndirdiyi fikirlər, beynəlxalq ekspert və jurnalistlərin sualları ilə bağlı şərhləri ABŞ mediasında da işıqlandırılıb.\n\nAZƏRTAC-ın verdiyi məlumata görə, ölkənin nüfuzlu “Bloomberg” nəşri ölkə başçısının Rusiyanın Ukrayna ərazisindən Avropaya qaz nəqlini 2025-ci ildə dayandıracağı və Azərbaycan qazının Avropaya çatdırılması ilə bağlı fikirləri barədə yazıb. Yazıda da qeyd olunduğu kimi, Prezident İlham Əliyev bildirib ki, Ukrayna və Avropa İttifaqı bu müqavilənin uzadılmasında yardımçı olmaq üçün Azərbaycana müraciət edib. Dövlət başçısının sözlərinə görə, hər iki tərəf bunda maraqlıdır. Çünki Ukraynanın özünün bu qaza ehtiyacı var. Materialda dövlət başçısının bu mövzuda fikirlərinə geniş yer verilib.\n\nHəmçinin Prezident İlham Əliyevin Fransanın müstəmləkə altında saxladığı ərazilərlə bağlı fikirləri də ABŞ mediasında geniş dərc olunub. “Voice of America”, “Gazette”, “US News”, “Denver Gazette” kimi nəşrlərdə dərc olunmuş yazılarda Prezident İlham Əliyevin Fransanın Azərbaycanın daxili işlərinə, Ermənistanla münasibətlərinə müdaxilə etməkdə ittiham etməsi vurğulanıb. Sözügedən saytlarda həmçinin Prezident İlham Əliyevin Fransanın hələ də müstəmləkə altında saxladığı ərazilər və Azərbaycanın keçmişin bu iyrənc qalığından özlərini azad edə bilmələri üçün onlara kömək edəcəyinə dair fikirləri yer alıb.\n\nMəlahət Nəcəfova\n\nAZƏRTAC-ın xüsusi müxbiri\n\nVaşinqton"
    },
    {
        "url": "https://azertag.az/xeber/italiya_mediasi_azerbaycan_prezidentinin_ii_qlobal_media_forumunda_seslendirdiyi_fikirlerden_yazib-3106778",
        "title": "\nİtaliya mediası Azərbaycan Prezidentinin II Qlobal Media Forumunda səsləndirdiyi fikirlərdən yazıb ",
        "time": "\n21.07.2024 [16:47] ",
        "content": "Roma, 21 iyul, AZƏRTAC\n\nİtaliyanın media orqanları Azərbaycan Prezidenti İlham Əliyevin “Yalan məlumatların ifşası: Dezinformasiyaya qarşı mübarizə” mövzusunda 2-ci Şuşa Qlobal Media Forumunun açılış mərasimində çıxışı zamanı səsləndirdiyi fikirlərə geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “Color News”, “Agenzia Nova”, “Avia-pro”, “MarketScreener” kimi xəbər portallarında yayımlanan materiallarda Azərbaycan Prezidentinin müxtəlif ölkələrdən jurnalistlərin, beynəlxalq ekspert və politoloqların suallarına verdiyi ətraflı cavablar diqqət mərkəzində saxlanılıb.\n\nYazılarda Azərbaycanla Ermənistan arasında sülh prosesinə dair Prezident İlham Əliyevin səsləndirdiyi fikirlərdən sitatlar gətirilib: “Ermənistan konstitusiyasında müstəqillik barədə müddəa var və orada Azərbaycanın ərazi bütövlüyünə qarşı təhlükə var, təhdid var. Orada Ermənistanın və dırnaqarası “Dağlıq Qarabağ”ın birləşməsindən söhbət gedir. Yəni, bu müddəa o konstitusiyada olduğu müddətdə sülh sazişi mümkün deyil. Bir daha demək istəyirəm ki, məni hər kəs yaxşı başa düşsün. Ermənistanın daxili işlərinə bizim hər hansı müdaxiləmizdən söhbət gedə bilməz. Ancaq konstitusiyada belə bir maddənin olması sülh sazişini mümkünsüz edir. Çünki konstitusiya hər hansı bir beynəlxalq müqavilədən üstün sənəddir”.\n\nBundan başqa, materiallarda Azərbaycan Prezidentinin ölkəmizin Fransa müstəmləkə ərazilərinə öz müstəqilliyini təmin etməyə kömək edəcəyini bildirdiyi qeyd olunub. Bir çox ölkənin keçmişdə kolonializmin qurbanı olduğunu və hələ də bundan əziyyət çəkdiyini vurğulayan ölkəmizin başçısının bu fikirlərinə yer verilib: “Məsələn, Qəmər adaları, Mayot adası. Hələ də onlar kolonial idarəçilik altındadır. Biz bu ölkələrə kömək etmək istəyirik ki, keçmişin bu iyrənc qalığından özlərini azad edə bilsinlər”.\n\nHəmçinin yazılarda Azərbaycanın Rusiya təbii qazının Ukrayna üzərindən Avropaya tranzit nəqlinin davam etdirilməsinə nikbin baxdığı qeyd olunub. Prezident İlham Əliyevin ölkəmizin bu məsələ ilə bağlı Rusiya ilə danışıqlar apardığını, Azərbaycanın burada yardımçı olmaq istədiyini və müqavilənin uzadılmasının mümkünlüyünü qeyd etdiyi bildirilib.\n\nMateriallarda, eyni zamanda, Azərbaycan Prezidentinin ölkəmiz ilə Rusiya arasındakı ikitərəfli münasibətlərdə həll oluna bilməyən məsələnin mövcud olmadığını, bütün məsələlərin qarşılıqlı anlaşma, hörmət, maraqlar və xalqlarımızın münasibətlərinin çoxəsrlik tarixi nəzərə alınmaqla nizamlandığını bildirdiyi qeyd olunub.\n\nNihad Budaqov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nRoma"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_mediasi_prezident_ilham_eliyevin_susa_media_forumundaki_chixisini_genis_isiqlandirib-3106686",
        "title": "\nUkrayna mediası Prezident İlham Əliyevin Şuşa media forumundakı çıxışını geniş işıqlandırıb ",
        "time": "\n21.07.2024 [14:07] ",
        "content": "Kiyev, 21 iyul, AZƏRTAC\n\nAzərbaycan Respublikasının Prezidenti İlham Əliyevin iyulun 20-də “Yalan məlumatların ifşası: Dezinformasiyaya qarşı mübarizə” mövzusunda Şuşada 2-ci Qlobal Media Forumunun açılış mərasimində çıxışı zamanı səsləndirdiyi fikirlər, dünyanın müxtəlif ölkələrindən jurnalistlərin, beynəlxalq ekspert və politoloqların suallarına verdiyi ətraflı cavablar Ukrayna mediasının diqqət mərkəzində olub.\n\nAZƏRTAC xəbər verir ki, “RBK-Ukrayna”, UNIAN, “Yevropeyskaya Pravda”, “UKR.net”, “ZN.ua”, “Uanews.ua” və digər informasiya agentlikləri, xəbər portallarında dərc olunan məqalələrdə dövlət başçımızın Azərbaycanın Avropanın enerji, təbii qaz təchizatındakı rolu, kolonializmdən əziyyət çəkən bütün xalqları dəstəkləyəcəyinə dair fikirləri yer alıb.\n\n“RBK-Ukrayna” agentliyi yazır ki, Azərbaycan Prezidenti İlham Əliyev kolonializmdən əziyyət çəkən bütün xalqları dəstəkləməyə davam edəcəyini, əlindən gələni edəcəyini vəd edib. Qəmər adaları, Mayot adası hələ də kolonial idarəçilik altındadır. Azərbaycan bu ölkələrə keçmişin bu iyrənc qalığından özlərini azad edə bilmələri üçün kömək etmək istəyir.\n\n“RBK-Ukrayna” saytında dərc edilən digər məlumatda isə Azərbaycan qazının Avropaya nəqlinə dair danışıqların aparılması barədə dövlət başçımızın fikirləri yer alıb.\n\n“Yevropeyskaya Pravda” nəşrinin məqaləsində yazılır ki, Prezident İlham Əliyev Ukrayna və Avropa İttifaqının Azərbaycandan Rusiya ilə mövcud tranzit müqaviləsi başa çatdıqdan sonra təbii qazın tədarükünə dair yeni sazişin bağlanmasına kömək göstərməyi xahiş etdiyini vurğulayıb. Bu saytda dərc edilən digər məqalədə isə, həmçinin dövlət başçımızın kolonializmdən əziyyət çəkən bütün xalqlara dəstəyinə dair fikirlər qeyd olunub.\n\nUNIAN, “UKR.net”, “ZN.ua”, “Uanews.ua” və digər xəbər portallarında dərc olunan məqalələrdə də bu mövzulara diqqət yetirilib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ikinci_susa_qlobal_media_forumu_dunya_metbuatinin_diqqet_merkezindedir__yenilenib-3106590",
        "title": "\nİkinci Şuşa Qlobal Media Forumu dünya mətbuatının diqqət mərkəzindədir  YENİLƏNİB ",
        "time": "\n21.07.2024 [12:29] ",
        "content": "Bakı, 21 iyul, AZƏRTAC\n\nAzərbaycan Respublikasının Prezidenti İlham Əliyevin iyulun 20-də “Yalan məlumatların ifşası: Dezinformasiyaya qarşı mübarizə” mövzusunda 2-ci Şuşa Qlobal Media Forumunun açılış mərasimində çıxışı zamanı səsləndirdiyi fikirlər, dünyanın müxtəlif ölkələrində jurnalistlərin, beynəlxalq ekspert və politoloqların suallarına verdiyi ətraflı cavablar dünya mediasının diqqət mərkəzində olub.\n\nAZƏRTAC xəbər verir ki, dünyanın nüfuzlu nəşrlərindən olan “Reuters” və “Politico” Prezident İlham Əliyevin Forumdakı çıxışında Fransanın müstəmləkə altında saxladığı ərazilərlə bağlı fikirlərinə geniş yer verib.\n\nXəbərlərdə vurğulanıb ki, Prezident İlham Əliyev kolonializmdən əziyyət çəkən bütün xalqları dəstəkləməyə davam edəcəyini, Qəmər adaları, Mayot adası kimi ərazilərin hələ də kolonial idarəçilik altında olduqlarını deyib. Yazılarda dövlətimizin başçısının “Azərbaycan bu ölkələrə kömək etmək istəyir ki, onlar keçmişin bu iyrənc qalığından özlərini azad edə bilsinlər”, fikri də oxuculara çatdırılıb.\n\nDövlətimizin başçısının fikirləri Türkiyənin aparıcı media orqanları tərəfindən də geniş işıqlandırılıb.\n\n“TRT Haber”, “Akit”, “Star”, “Aydınlık” portalları yazıb ki, Prezident İlham Əliyev Ersin Tatarın Türk Dövlətləri Təşkilatının qeyri-rəsmi Şuşa Zirvə görüşündə iştirakının Şimali Kipr Türk Cümhuriyyətinin müstəqilliyinin tanınmasına doğru atılan önəmli bir addım olduğunu bildirib. Deyib ki, biz hər zaman kiprli qardaşlarımızla birlikdə olacağıq.\n\nAnadolu Agentliyi, “Haberler” saytı isə Azərbaycan Prezidentinin İsrail-Fələstin münaqişəsi ilə bağlı fikirlərinə diqqət çəkib. Qeyd olunub ki, Azərbaycanın dövlət başçısı Yaxın Şərqdə sülhün təmin edilməsi baxımından iki dövlətli həll yolunun yeganə çıxış yolu olduğunu diqqətə çatdırıb. Vurğulayıb ki, Fələstin dövlət qurmalı və Şərqi Qüds onun paytaxtı olmalıdır.\n\n“Akşam” portalı, “TRT Avaz” kanalının saytı isə dövlətimizin başçısının “Türk Dövlətləri Təşkilatını dünya miqyasında güc mərkəzinə çevirməliyik” fikrini oxucuların diqqətinə çatdırıb. Qardaş ölkənin digər mətbuat orqanları da Azərbaycan Prezidentinin fikirlərini geniş oxucu kütləsinə təqdim edib.\n\nAlmaniyanın “Berliner-zeitung” nəşrində yayımlanan məqalədə Prezident İlham Əliyevin Forumun açılışında COP29-da Azərbaycanın prioritetləri barədə qısa məlumat verdikdən sonra ştirakçıların suallarını cavablandırdığı qeyd olunub. Bildirilib ki, Azərbaycanın COP29 təşkilatçılarının diqqəti formatın səmərəliliyini artırmağa yönəlib. COP29-da ən kritik açıq suallardan biri iqlim-neytral qlobal iqtisadiyyata çevrilmə ilə bağlı yüklərin bölüşdürülməsi olacaq. Gözlənilən xərclər milyardlarla məhdudlaşmayacaq, trilyonlarla dollar tələb edəcək. İnkişaf etmiş və az inkişaf etmiş ölkələr arasında maliyyələşmə və yüklərin ədalətli bölüşdürülməsi yolları tapılmalıddır. Azərbaycan, eyni zamanda, “Troyka” formatını təqdim edib.\n\nPakistanın “Associated Press” nəşri yazır ki, Forumdakı çıxışında Azərbaycan Prezidenti İlham Əliyev Pakistan mediasının daha geniş əməkdaşlığa kömək etmək və dezinformasiyaya qarşı mübarizə aparmaq üçün birgə media təşəbbüsünə zəmin hazırlayan dəstəyini yüksək qiymətləndirib. Portal dövlətimizin başçısının bu fikrinə diqqət çəkib: “Biz birgə media işçi qrupu da yarada bilərik ki, bir-birimizi müxtəlif istiqamətlərdə dəstəkləyək”.\n\nMəqalədə, həmçinin iki ölkə arasında münasibətlərə toxunulub, Azərbaycanın və Pakistanın gələcək illərdə də tərəfdaşlıqlarını gücləndirməyə hazır olduqları vurğulanıb, Prezident İlham Əliyevin İslamabada son səfəri zamanı müxtəlif məsələlərin müzakirə olunduğu, 17 müqavilənin mübadiləsinin həyata keçirildiyi diqqətə çatdırılıb.\n\nİtaliyanın media orqanları da Azərbaycan Prezidentinin Şuşa Forumunun açılış mərasimində çıxışı zamanı səsləndirdiyi fikirlərə geniş yer ayırıb.\n\nÖlkənin “Color News”, “Agenzia Nova”, “Avia-pro”, “MarketScreener” kimi xəbər portallarında yayımlanan materiallarda Azərbaycan Prezidentinin müxtəlif ölkələrdən jurnalistlərin, beynəlxalq ekspert və politoloqların suallarına verdiyi ətraflı cavablar diqqət mərkəzində saxlanılıb.\n\nYazılarda Azərbaycanla Ermənistan arasında sülh prosesinə dair Prezident İlham Əliyevin səsləndirdiyi fikirlərdən sitatlar gətirilib: “Ermənistan konstitusiyasında müstəqillik barədə müddəa var və orada Azərbaycanın ərazi bütövlüyünə qarşı təhlükə var, təhdid var. Orada Ermənistanın və dırnaqarası “Dağlıq Qarabağ”ın birləşməsindən söhbət gedir. Yəni, bu müddəa o konstitusiyada olduğu müddətdə sülh sazişi mümkün deyil. Bir daha demək istəyirəm ki, məni hər kəs yaxşı başa düşsün. Ermənistanın daxili işlərinə bizim hər hansı müdaxiləmizdən söhbət gedə bilməz. Ancaq konstitusiyada belə bir maddənin olması sülh sazişini mümkünsüz edir. Çünki konstitusiya hər hansı bir beynəlxalq müqavilədən üstün sənəddir”.\n\nBundan başqa, materiallarda Azərbaycan Prezidentinin ölkəmizin Fransa müstəmləkə ərazilərinə öz müstəqilliyini təmin etməyə kömək edəcəyini bildirdiyi qeyd olunub. Bir çox ölkənin keçmişdə kolonializmin qurbanı olduğunu və hələ də bundan əziyyət çəkdiyini vurğulayan ölkəmizin başçısının bu fikirlərinə yer verilib: “Məsələn, Qəmər adaları, Mayot adası. Hələ də onlar kolonial idarəçilik altındadır. Biz bu ölkələrə kömək etmək istəyirik ki, keçmişin bu iyrənc qalığından özlərini azad edə bilsinlər”.\n\nHəmçinin yazlarda Azərbaycanın Rusiya təbii qazının Ukrayna üzərindən Avropaya tranzit nəqlinin davam etdirilməsinə nikbin baxdığı qeyd olunub. Prezident İlham Əliyevin ölkəmizin bu məsələ ilə bağlı Rusiya ilə danışıqlar apardığını, Azərbaycanın burada yardımçı olmaq istədiyini və müqavilənin uzadılmasının mümkünlüyünü qeyd etdiyi bildirilib.\n\nMateriallarda, eyni zamanda, Azərbaycan Prezidentinin ölkəmiz ilə Rusiya arasındakı ikitərəfli münasibətlərdə həll oluna bilməyən məsələnin mövcud olmadığını, bütün məsələlərin qarşılıqlı anlaşma, hörmət, maraqlar və xalqlarımızın münasibətlərinin çoxəsrlik tarixi nəzərə alınmaqla nizamlandığını bildirdiyi qeyd olunub.\n\nRusiya mediası da Azərbaycan Prezidentinin Forumdakı fikirlərini diqqət mərkəzində saxlayıb.\n\nTASS, “İnterfax” agentlikləri, “Vestikavkaza”, “Aif”, “Ren.tv”, “News.ru” və digər mətbu orqanlarında dərc olunan informasiyalarda dövlətimizin başçısının müxtəlif mövzularla bağlı fikirləri təqdim olunub.\n\nTASS agentliyi Azərbaycan Prezidentinin Avropaya qaz təchizatı ilə bağlı bu fikrini sitat olaraq gətirib: “Bu gün Avropanın bizim qaza böyük ehtiyacı var. Mən nəyə görə dedim ki, gəlin riyakarlığa son qoyaq?! Bir tərəfdən Avropa bizdən xahiş edir ki, hasilatı artıraq və onu Avropaya nəql edək. Çünki onların buna ciddi ehtiyacı var. Digər tərəfdən, onlar bunu maliyyələşdirmirlər”.\n\nAgentlik dövlətimizin başçısının Rusiya Prezidenti ilə görüşləri, həmçinin ABŞ-da keçiriləcək prezident seçkilərinə dair fikirlərini də oxucularına çatdırıb.\n\n“İnterfax” isə yazır ki, Prezident İlham Əliyev Rusiya ilə münasibətlərə dair fikirlərini belə ifadə edib: “İkitərəfli münasibətlərdə həll oluna bilməyən məsələ mövcud deyil və uzun müddətdir ki, belədir. Düşünürəm ki, hətta müttəfiqlik qarşılıqlı fəaliyyəti haqqında Bəyannamədən əvvəl də belə idi. Prinsip etibarilə biz bütün məsələləri qarşılıqlı anlaşma, qarşılıqlı hörmət, qarşılıqlı maraqlar və xalqlarımızın münasibətlərinin çoxəsrlik tarixi nəzərə alınmaqla nizamlamışıq”.\n\n“Vestikavkaza”da dərc olunan materialda isə dövlətimizin başçısına istinadla qeyd edilir: “Cənubi Qafqaz ölkələrinin hər birində çox ciddi siyasi və xarici siyasi transformasiyalar baş vermişdir və baş verməkdədir. Hətta deyərdim ki, kəskin dəyişikliklərə yaxın transformasiyalar baş vermişdir və bu da Cənubi Qafqazda yeni vəziyyətin üzə çıxması deməkdir və biz bunu dərindən başa düşməliyik. Əlbəttə, ərazi bütövlüyümüzün və suverenliyimizin tam bərpası, - bu, ötən ilin sentyabrında baş verdi, - ən mühüm hadisədir”.\n\n“News.ru” portalı isə yazır ki, Azərbaycanın dövlət başçısı Ermənistanın baş naziri Nikol Paşinyanın Britaniyada Cənubi Qafqazda böhranın həlli üzrə danışıqlardan imtina etməsinin sülh sazişinin imzalanmasının mümkünlüyünə zərbə vurduğunu bildirib.\n\nUkraynanın “RBK-Ukrayna”, UNIAN, “Yevropeyskaya Pravda”, “UKR.net”, “ZN.ua”, “Uanews.ua” və digər informasiya agentlikləri, xəbər portallarında dərc olunan məqalələrdə dövlətimizin başçısının Azərbaycanın Avropanın enerji, təbii qaz təchizatındakı rolu, kolonializmdən əziyyət çəkən bütün xalqları dəstəkləyəcəyinə dair fikirləri yer alıb.\n\n“RBK-Ukrayna” agentliyi yazır ki, Azərbaycan Prezidenti İlham Əliyev kolonializmdən əziyyət çəkən bütün xalqları dəstəkləməyə davam edəcəyini, əlindən gələni əsirgəməyəcəyini vəd edib. O deyib ki, Qəmər adaları, Mayot adası hələ də kolonial idarəçilik altındadır. Azərbaycan bu ölkələrə keçmişin bu iyrənc qalığından özlərini azad edə bilmələri üçün kömək etmək istəyir.\n\n“RBK-Ukrayna” saytındə dərc edilən digər məlumatda isə dövlətimizin başçısının Azərbaycan qazının Avropaya nəqlinə dair danışıqların aparılması barədə fikirləri yer alıb.\n\n“Yevropeyskaya Pravda” nəşrinin məqaləsində yazılır ki, Prezident İlham Əliyev Ukrayna və Avropa İttifaqının Azərbaycandan Rusiya ilə mövcud tranzit müqaviləsi başa çatdıqdan sonra təbii qazın tədarükünə dair yeni sazişin bağlanmasına kömək göstərməyi xahiş etdiyini vurğulayıb. Bu saytda dərc edilən digər məqalədə isə, dövlətimizin başçısının kolonializmdən əziyyət çəkən bütün xalqlara dəstəyinə dair fikirlər oxucuların diqqətinə çatdırılıb.\n\nUNIAN, “UKR.net”, “ZN.ua”, “Uanews.ua” və digər xəbər portallarında dərc olunan məqalələrdə də bu mövzulara diqqət yetilirib.\n\nƏrəb mətbuatı da Şuşa Forumu barədə məlumatları geniş işıqlandırıb.\n\nMisirin “Mena” xəbər agentliyinin, “akhbarelyom”, “amanataljouf” portallarının yaydıqları materiallarda Prezident İlham Əliyev iqlim dəyişikliyi nəticəsində yaranan fəsadlara qarşı mübarizə yolları ilə bağlı məsələlərdə inkişaf etmiş və inkişaf etməkdə olan ölkələrin mövqelərində etimad boşluğunu azaltmaq üçün ölkəsinin səylərini diqqətə çatdırdığı vurğulanıb. Bildirilib ki, Azərbaycanın bu il ev sahibliyi edəcəyi COP29 bu ölkənin təmiz enerjinin inkişafı planlarının həyata keçirilməsinin davam etdirilməsi ilə bağlı qlobal tendensiyanı dəstəklədiyini göstərir.\n\nYazıda dövlətimizin başçısının zəngin ölkələrin inkişaf etməkdə olan ölkələrə iqlim dəyişikliyinin yaratdığı fəsadlarla mübarizə aparmağa kömək etməli olmaları ilə bağlı fikirləri də əksini tapıb.\n\nVurğulanıb ki, Prezident İlham Əliyev xarici mətbuatda Azərbaycanla bağlı çoxlu yalan məlumatın və xəbərlərin dərc olunduğuna diqqət çəkərək bildirib: “Bəzən biz təəccüblənirik ki, Azərbaycan haqqında beynəlxalq mediada yayılan məlumatlar həqiqətə uyğun olmur - yəni, faktların manipulyasiyası, yanlış narrativlər. Biz uzun illər ərzində bunun qurbanı olmuşuq, əlbəttə ki, onlardan biri Ermənistan və Azərbaycan arasındakı münaqişə idi və bütün erməni diasporunun səfərbər olması idi”. Dövlət başçısı xarici medianın obyektivliyə riayət edəcəyinə ümidvarlığını da bildirib.\n\nMəqalələrdə, eyni zamanda, dövlətimizin başçısının Cənubi Qafqaz regionuna gəldikdə deyə bilərəm ki, biz tarixi transformasiyanın şahidiyik, tarixi, geosiyasi dəyişikliklər baş verir. Ənənəvi ittifaqlar bir qədər zəifləyib və yeni əməkdaşlıq formatları meydana gəlib. Əlbəttə, ərazi bütövlüyümüzün və suverenliyimizin tam bərpası, - bu, ötən ilin sentyabrında baş verdi, - ən mühüm hadisədir” fikirləri də misirli oxucuların diqqətinə çatdırılıb.\n\nBirləşmiş Ərəb Əmirliklərinin “WAM” agentliyi də Şuşa Forumuna yer ayırıb. Qeyd olunub ki, forumda inkişafa və qlobal sabitliyə ən mühüm təhlükələrdən biri olan yalan məlumatların müasir informasiya mühitində sürətlə yayılması araşdırılır, müxtəlif media orqanlarında texnologiyanın təqdim etdiyi çoxsaylı imkanlar, davamlı artım nəzərdən keçirilir, informasiya kanallarında və düzgün ictimai məlumat üçün sistemlərin formalaşdırılması ilə bağlı yeni yanaşmalara, alətlərə və mexanizmlərə ehtiyacla bağlı müzakirələr aparılır.\n\nBildirilib ki, Forum iştirakçıları rəqəmsal əsrdə dezinformasiyanın yaratdığı çətinliklərlə mübarizə aparmaq üçün innovativ metodları və proaktiv strategiyaları araşdırmağa, bu istiqamətdə qarşılıqlı əməkdaşlığı dəstəkləməyə və genişləndirməyə çalışırlar.\n\nQırğızıstanın “turktoday.info” informasiya agentliyi də Qlobal Media Forumundan yazıb.\n\nAgentlik Azərbaycanın dövlət başçısının Şimali Kipr Türk Cümhuriyyətinin (ŞKTC) Prezidenti Ersin Tatarın bu yaxınlarda Şuşada keçirilən Türk Dövlətləri Təşkilatının (TDT) Dövlət başçılarının qeyri-rəsmi Zirvə görüşündə iştirakı ilə bağlı fikirlərinə xüsusi diqqət çəkib.\n\nAzərbaycan Prezidentinin Kipr türklərinə dəstək bəyanatının Türkiyə Silahlı Qüvvələrinin Kiprdə sülhün təmin edilməsi üzrə əməliyyatının başlanmasının 50-ci ildönümündə səsləndirildiyi vurğulanıb.\n\nDövlətimizin başçısının Türk Dövlətləri Təşkilatının inkişaf perspektivləri ilə bağlı fikirləri də yüksək qiymətləndirilib. Yaxın Şərqdəki vəziyyətə, xüsusilə Fələstin dövlətinə münasibətdə Azərbaycan liderinin sözlərinə xüsusi diqqət yetirilib.\n\nBundan əlavə, qeyd olunub ki, Prezident, həmçinin Pakistan mediasında da hər zaman qardaş dəstəyi gördüyünü vurğulayıb.\n\nPrezident İlham Əliyevin “Biz istəyirik ki, Azərbaycanda keçiriləcək COP29 həmrəylik tədbiri olsun” fikri də qırğız oxucuların diqqətinə çatdırılıb.\n\nŞuşa Forumu Gürcüstan portalları tərəfindən də geniş işıqlandırılıb. Bu ölkənin “interpress.ge”, “aktual.ge”, “realnews.ge” informasiya portalları, “1tv.ge” televiziya kanalı Azərbaycan Prezidentinin dünyanın müxtəlif ölkələrindən gəlmiş jurnalistlərin suallarını cavablandırdığını qeyd edib.\n\nƏsasən AZƏRTAC-a istinadla yayılan xəbərlərdə dövlətimizin başçısının xüsusilə Cənubi Qafqaz regionunun inkişafı, sülh prosesi, Azərbaycanla bağlı həqiqətlərin düzgün, qərəzsiz işıqlandırılmasının vacibliyi barədə fikirləri əksini tapıb.\n\n“Aktual.ge” portalı dövlətimizin başçısının bu fikrini sitat gətirib: “Biz heç bir zaman nə işğalı, nə fəsadları, nə verdiyimiz qurbanları, nə böyük Qələbəmizi unutmayacağıq. Biz və bizim gələcək nəsillərimiz bu Qələbə ilə fəxr edəcək”.\n\nRumıniyanın “Gandul”, Bolqarıstanın “Episentr”, “Seqa” və digər nəşrləri də Prezident İlham Əliyevin Azərbaycanın Qlobal Şimal ilə Qlobal Cənub arasında körpülər qurmasını, Qoşulmama Hərəkatına sədrliyini, eyni zamanda, ölkəmizin ABŞ-la münasibətlərinə dair fikirlərini geniş oxucu kütləsinə təqdim ediblər.\n\nYazılarda xüsusilə Azərbaycan-Fransa münasibətləri təhlil olunub. Qeyd edilib ki, Azərbaycan Prezidenti İlham Əliyev çıxışında Qoşulmama Hərəkatının bir çox üzvünün keçmişdə kolonializmin qurbanı olduğunu deyib. Dövlət başçısı deyib ki, Azərbaycan bu ölkələrə keçmişin iyrənc qalığından özlərini azad edə bilmələri üçün kömək etmək istəyir. Bu ölkələr Fransadan minlərlə kilometr uzaqda yerləşir, onları assimilyasiya etməyə çalışırlar, təhqir edirlər. Sonuncu hadisələrdə Yeni Kaledoniyada yeddi insan həlak olub. Bu, Fransanın və onun prezidentinin əməli nəticəsində baş verib.\n\nMəqalədə Azərbaycan Prezidenti İlham Əliyevin fikrindən bu sitat gətirilib: “Biz kolonializmdən əziyyət çəkən bütün xalqları dəstəkləməyə davam edəcəyik, əlimizdən gələni edəcəyik”.\n\nÖzbəkistanın milli xəbər agentliyində (UZA) dərc olunan “Dünya mediası Azərbaycanda dezinformasiyaya qarşı mübarizə məsələlərini müzakirə edir” sərlövhəli materialda Şuşada keçirilən 2-ci Qlobal Media Forumunda 50-dən çox ölkədən media nümayəndələrinin iştirak etdikləri bildirilib. Vurğulanıb ki, Azərbaycan Prezidenti çıxışında süni intellekt məsələsinə toxunub, bəzi ölkələrin süni intellekt tərəfindən manipulyasiyaya məruz qala biləcəyini söyləyib. Onun bir tərəfdən müxtəlif sahələrdə işləri asanlaşdırdığını, lakin, eyni zamanda, bir sıra şəxsləri qurbana çevirə biləcəyini diqqətə çatdırıb. Qeyd edilib ki, Prezident İlham Əliyev bunun çox ciddi təhdid olduğunu deyib, buna son qoyulması üçün beynəlxalq səviyyədə, BMT səviyyəsində, yaxud da “Böyük 20”lik tərəfindən təşəbbüslər irəli sürülə biləcəyini vurğulayıb.\n\n“Bəzən biz təəccüblənirik ki, Azərbaycan haqqında beynəlxalq mediada yayılan məlumatlar həqiqətə uyğun olmur - yəni, faktların manipulyasiyası, yanlış narrativlər. Biz uzun illər ərzində bunun qurbanı olmuşuq, əlbəttə ki, onlardan biri Ermənistan və Azərbaycan arasındakı münaqişə idi və bütün erməni diasporunun səfərbər olması idi. Ermənipərəst siyasətçilər, media nümayəndələri Azərbaycana qarşı hücum edirdilər, Azərbaycan haqqında yanlış narrativlər yayırdılar və Azərbaycanı reallıqdan çox uzaq olan bir şəkildə təqdim edirdilər”. Dövlətimizin başçısının bu fikirləri isə Qazaxıstanın “Kazinform” agentliyində Şuşa Forumu ilə bağlı dərc olunan məqalədə yer alıb. Yazıda Prezident İlham Əliyevin Azərbaycanın Qlobal Şimal ilə Qlobal Cənub arasında körpülər qurması, Qoşulmama Hərəkatına sədrliyi, eyni zamanda, ölkəmizin ABŞ-la münasibətlərinə dair fikirlər geniş oxucu kütləsinə təqdim olunub.\n\nBundan əlavə, Avstriyanın “ORF”, Səudiyyə Ərəbistanının “Argaam”, Yunanıstanın “Power Game”, Makedoniyanın “MİA”, Polşanın “GEOPOLITYKA.ORG” informasiya portalları Azərbaycan Prezidentinin Rusiya Qazının Ukrayna ərazisi ilə Avropaya çatdırılması imkanlarına dair fikirlərinə xüsusi diqqət ayırıb.\n\nQeyd edək ki, dünya mediası “Yalan məlumatların ifşası: Dezinformasiyaya qarşı mübarizə” mövzusunda 2-ci Şuşa Qlobal Media Forumundan yazmaqda davam edir."
    },
    {
        "url": "https://azertag.az/xeber/vasinqtonda_nato_sammiti_baslayir-3089678",
        "title": "\nVaşinqtonda NATO Sammiti başlayır ",
        "time": "\n09.07.2024 [19:28] ",
        "content": "Vaşinqton, 9 iyul, AZƏRTAC\n\nİyulun 9-dan 11-dək ABŞ-ın paytaxtı Vaşinqtonda NATO-ya üzv 32 ölkənin, tərəfdaş ölkələrin və Avropa İttifaqının iştirakı ilə NATO Sammiti keçirilir.\n\nAZƏRTAC xəbər verir ki, “Ukrayna və trans-Atlantik təhlükəsizlik” mövzusunda keçirilən tədbir həm də NATO-nun 75 illiyinə həsr olunub. 75 il əvvəl 12 ölkə Vaşinqtonda bir araya gələrək Şimali Atlantika Müqaviləsini imzalayıblar.\n\nSammit ABŞ Dövlət Departamentinin ev sahibliyi ilə “Qadın, sülh və təhlükəsizlik” mövzusunda dəyirmi masa ilə başlayıb. İyulun 9-da, həmçinin NATO Baş katibinin iştirakı ilə Müdafiə Sənayesi Forumu keçiriləcək. Günün yekununda NATO-nun 75 illiyinə həsr edilən tədbir olacaq.\n\nİyulun 10-da NATO-ya üzv ölkələrin dövlət və hökumət başçılarının iştirakı ilə NATO Sammiti başlayacaq. Sammitə paralel olaraq Vaşinqton NATO İctimai Forumuna ev sahibliyi edəcək. Məqsəd NATO-nun siyasəti, məqsədləri və qərarlarının maraqlı tərəflərin köməyilə daha yaxşı çatdırılmasını təmin etməkdir. ABŞ Dövlət katibi Antoni Blinkenin dəvəti ilə NATO-ya tərəfdaş ölkələrin xarici işlər nazirləri, o cümlədən Azərbaycanın xarici işlər naziri Ceyhun Bayramov NATO Sammitində iştirak edəcək.\n\nSammitin sonuncu günü NATO-ya üzv ölkələrin dövlət və hökumət başçıları və Hind-Sakit okean regionu tərəfdaşları və Avropa İttifaqı nümayəndələri ilə görüş nəzərdə tutulub. Həmçinin iyulun 11-də NATO-Ukrayna Şurasının toplantısı keçiriləcək. Toplantıda NATO liderləri və Ukrayna Prezidenti Volodimir Zelenskinin iştirakı planlaşdırılır.\n\nMəlahət Nəcəfova\n\nAZƏRTAC-ın xüsusi müxbiri\n\nVaşinqton"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_milli_maraqlara_esaslanan_xarici_siyaseti_ve_diplomatiyasi-3089558",
        "title": "\nAzərbaycanın milli maraqlara əsaslanan xarici siyasəti və diplomatiyası ",
        "time": "\n09.07.2024 [17:46] ",
        "content": "Bakı, 9 iyul, AZƏRTAC\n\n1918-ci il mayın 28-də yaradılan Azərbaycan Xalq Cümhuriyyəti müsəlman Şərqində ilk demokratik respublika olmaqla yanaşı, xalqımızın tarixində mühüm bir hadisə idi. Belə ki, əsrlər boyu müstəqillik arzusu ilə yaşayan xalqımız, nəhayət, öz müstəqil dövlətinə sahib oldu. Çox mürəkkəb bir daxili və beynəlxalq şəraitdə yaradılan Azərbaycan Xalq Cümhuriyyəti öz fəaliyyətinin əsas hissəsini ilk növbədə Azərbaycanın müstəqilliyinin dünya dövlətləri tərəfindən tanınmasına nail olmaq, qonşu dövlətlərlə münasibətləri qaydaya salmaq təşkil edirdi.\n\nBu dövrdə Azərbaycan Xalq Cümhuriyyətinin parlamenti və hökuməti xarici təhlükənin qarşısını almaq üçün müstəqil respublikanın beynəlxalq aləmdə tanınması istiqamətində böyük iş aparırdı. Bunun nəticəsində Azərbaycanın müstəqilliyinin 1920-ci il yanvarın 10-da müttəfiq dövlətlərin Ali Şurası tərəfindən de-fakto tanınması haqqında qərar qəbul olundu. Azərbaycanın istiqlaliyyətinin Paris Sülh Konfransı tərəfindən tanınması tarixi əhəmiyyətli hadisə idi. Azərbaycanın müstəqilliyinin tanınması ona olan marağı da artırdı. Artıq Belçika, İsveçrə, Hollandiya, Çexiya və Slovakiya, Finlandiya və digər dövlətlər Bakıda öz konsulluqlarını açdılar. ABŞ, İngiltərə, Fransa və İtaliya Azərbaycanla iqtisadi əlaqələrini genişləndirməyə başladı.\n\n1920-ci il aprel ayının ortalarında Azərbaycan Parlamenti ABŞ, Böyük Britaniya, Fransa, İtaliya, İsveç, Polşa, Latviya, Litva, Estoniya, Finlandiya, Ukrayna, Rumıniya, Almaniya və Rusiyada diplomatik nümayəndəliklər təsis etmək haqqında qanun qəbul etdi. Bir sıra xarici dövlətlərin nümayəndəlikləri isə Azərbaycanda fəaliyyətə başlamışdı. Beləliklə, aprel işğalı ərəfəsində Azərbaycan Xalq Cümhuriyyəti təcridçilikdən çıxıb geniş beynəlxalq əlaqələr sisteminə daxil olmuşdu.\n\nAZƏRTAC xəbər verir ki, bu fikirlər Azərbaycan Respublikasının Prezidenti yanında Dövlət İdarəçilik Akademiyasının Qarabağ İrsini Araşdırma Mərkəzinin rəhbəri, beynəlxalq münasibətlər üzrə professor, siyasi elmlər doktoru Elçin Əhmədovun “Azərbaycanın milli maraqlara əsaslanan xarici siyasəti və diplomatiyası” sərlövhəli məqaləsində yer alıb. Məqaləni təqdim edirik.\n\nAzərbaycan Respublikası 1991-ci il oktyabrın 18-də dövlət müstəqilliyini bərpa etdikdən sonra milli dövlətçilik prinsiplərinə uyğun olaraq yeni xarici siyasət kursunun formalaşdırılması və həyata keçirilməsi ən vacib məsələ kimi qarşıda durdu. Ermənistanın Azərbaycana qarşı əsassız ərazi iddiaları ilə başlayan hərbi təcavüzün genişlənməsi ölkəmizi ciddi siyasi və iqtisadi problemlərlə üz-üzə qoymaqla yanaşı, dövlətimizin xarici siyasət fəaliyyətində də mühüm vəzifələrin yerinə yetirilməsini ön plana çəkdi.\n\nErmənistanın Azərbaycana qarşı hərbi təcavüzünün qarşısını almaq, onun ağır nəticələrini aradan qaldırmaq, dövlətimizin ərazi bütövlüyünü və təhlükəsizliyini təmin etmək, dünyaya siyasi və iqtisadi inteqrasiya olmaq zərurəti düşünülmüş, ardıcıl və milli maraqların qorunmasına əsaslanan xarici siyasət tələb edirdi.\n\n1993-cü ilin ikinci yarısında Ümummilli Lider Heydər Əliyev hakimiyyətə qayıtdıqdan sonra Azərbaycanın xarici siyasət kursunda mövcud reallıqları nəzərə alan və ölkəmizin milli maraqlarının və mənafelərinin qorunmasına yönəlmiş əməli dəyişikliklər edildi. Ümummilli lider özünün zəngin dövlətçilik təcrübəsinə əsaslanaraq bir sıra ən mühüm və təxirəsalınmaz vəzifələrin yerinə yetirilməsini qarşıya məqsəd kimi qoymuşdu. Həmin vəzifələrdən biri və ən əsası Azərbaycanı beynəlxalq aləmdəki təcrid vəziyyətindən çıxartmaq, ölkəmiz haqqında yaradılmış mənfi ictimai rəyi dağıtmaq və xalqımızın haqq işini dünya ictimaiyyətinə olduğu kimi çatdıraraq informasiya blokadasını yarmaqdan ibarət idi.\n\nDigər mühüm vəzifələrdən biri də bəzi dövlətlər ilə münasibətlərdə əsassız yaradılmış gərginliyi aradan qaldırmaq, balanslı və milli maraqlara əsaslanan xarici siyasət xəttini təmin etmək, region dövlətlərlə münasibətlərə daha çox diqqət yetirməklə qarşılıqlı əməkdaşlıq və mehriban qonşuluq əlaqələrinin qorunmasına nail olmaq idi. Qarşıda duran ən mühüm vəzifələrdən biri də münaqişənin ölkəmizin ərazi bütövlüyünün təmin edilməsi şərti ilə ədalətli şəkildə həll olunması üçün böyük dövlətlərin, eləcə də beynəlxalq təşkilatların səylərini gücləndirməyə nail olmaqdan ibarət idi.\n\nÜmummilli Lider Heydər Əliyev son dərəcə təcrübəli dövlət başçısı və yetkin siyasi xadim kimi bu çətin və mürəkkəb vəzifələrin öhdəsindən müvəffəqiyyətlə və böyük ustalıqla gəlmək bacarığı nümayiş etdirdi. Ümumiyyətlə, Ulu Öndər Heydər Əliyevin ölkəmizə rəhbərlik etdiyi 1993-2003-cü illər respublikamız üçün həlledici dövr oldu. Məhz həmin illərdə dövlətçiliyimizin möhkəm təməli qoyuldu. O illərdə Azərbaycanın xarici siyasətlə bağlı strateji xətti müəyyən edildi, Azərbaycan dünya birliyinə qovuşmuşdur. Azərbaycanın beynəlxalq təşkilatlara üzv olmaqla yanaşı, onların işlərində müntəzəm, eləcə də fəal surətdə iştirak etməsi səmərəli əməkdaşlığımız ölkəmizin problemlərini dünya ictimaiyyətinə çatdırmaq üçün mühüm əhəmiyyət daşıyırdı.\n\nUlu Öndər Heydər Əliyevin siyasi kursunu uğurla inkişaf etdirən Prezident İlham Əliyevin yüksək diplomatik istedadı sayəsində son 20 il ərzində ölkəmizin dünyanın siyasi-iqtisadi mənzərəsini müəyyən edən aparıcı dövlətlərlə və beynəlxalq təşkilatlarla münasibətləri keyfiyyətcə yeni müstəvidə daha da inkişaf etdirilir. Nəticədə Azərbaycan yalnız beynəlxalq regionda gedən proseslərdə deyil, eyni zamanda, beynəlxalq aləmdə cərəyan edən proseslərə də təsir göstərmək imkanı qazanıb.\n\nBu gün Azərbaycan regionun yeganə ölkəsidir ki, düşünülmüş və milli maraqlara söykənən xarici siyasəti ilə regional təhlükəsizliyin təmin olunması istiqamətində ardıcıl və sistemli addımlar atır. Hazırda Azərbaycan dövlətinin həyata keçirdiyi enerji layihələri, regional inteqrasiyaya xidmət edən əməkdaşlıq formatları Cənubi Qafqazda sabitliyin təmin edilməsində mühüm rol oynayır. Bununla yanaşı, Azərbaycan dünyada sülhyaratma prosesində fəal iştirak edir, səmərəli təklif və təşəbbüslərlə çıxış edir, öz praktik fəaliyyəti ilə sülhün və təhlükəsizliyin möhkəmlənməsinə dəyərli töhfələr verir.\n\nMüasir geosiyasi şəraitdə Azərbaycanın milli maraqlara əsaslanan xarici siyasəti\n\n2003-cü ildən keçən 20 il ərzində Ümummilli Lider Heydər Əliyevin siyasi kursunu dinamik şəkildə və uğurla inkişaf etdirən Prezident İlham Əliyev tərəfindən milli maraqlara əsaslanaraq həyata keçirilən xarici siyasət nəticəsində Azərbaycanın çox böyük uğurlara imza atması ölkəmizin dünya birliyində mövqelərinin yüksəlməsini təmin edib.\n\nQeyd etmək lazımdır ki, 2020-ci ilin yanvarında 14-cü dəfə Ümumdünya İqtisadi Forumu çərçivəsində “Strateji baxış: Avrasiya” mövzusunda keçirilən panel iclasında iştirak edən Prezident İlham Əliyev moderatorun “Avrasiyada indi böyük qüvvələr yerləşib, bir tərəfdən Rusiya, o biri tərəfdən Çin. Azərbaycanın Prezidenti kimi Siz birinci növbədə kimə zəng edərsiniz – Moskvaya, yoxsa Pekinə?” sualına cavab olaraq Prezident İlham Əliyevin “Bakıya” cavabı böyük önəm kəsb edir. Dövlətimizin başçısının bu cavabı Azərbaycanın müstəqil, heç kimdən asılı olmayan, milli maraqların hər zaman uca tutulduğu siyasət yürütdüyünün bariz nümunəsidir. Prezident İlham Əliyev bildirdi ki, Azərbaycanın qonşu ölkələrlə münasibətləri dostluq, qarşılıqlı faydalı əməkdaşlıq, mehriban qonşuluq prinsiplərinə əsaslanır. Eyni zamanda, dövlət başçısı vurğuladı ki, Azərbaycan üçün onun milli maraqları həmişə birinci yerdədir və buna görə də müstəqillik illəri ərzində qazandığımız bütün nailiyyətlər xalqımızın müstəqilliyimizə sadiq olmasına, siyasi və iqtisadi sahələrdə çox ciddi islahatlar həyata keçirdiyimizə görə əldə olunub.\n\nHazırda Azərbaycan Cənubi Qafqaz regionunda əsas söz sahibi olan dövlət kimi çətin geosiyasi şəraitdə müstəqil xarici siyasət həyata keçirir. Artıq ölkəmiz bütün regional məsələlərdə əsas iştirakçıdır və dövlətimizin başçısının qeyd etdiyi kimi, regiondakı strateji əhəmiyyətli heç bir layihə Azərbaycanın razılığı olmadan reallaşa bilməz. Azərbaycanın təşəbbüsü ilə reallaşan Bakı-Tbilisi-Ceyhan, Bakı-Tbilisi-Ərzurum, Bakı-Tbilisi-Qars, TANAP, TAP və digər layihələr Azərbaycanı qlobal iqtisadiyyatda özünəməxsus iqtisadi modelə malik ölkə kimi səciyyələndirir. Bu layihələr Azərbaycanın, Türkiyənin, eləcə də digər ölkələrin enerji təhlükəsizliyi üçün böyük təminat verməklə yanaşı, iki qardaş dövlətin birliyi və strateji tərəfdaşlığı regional təhlükəsizlik baxımından da mühüm əhəmiyyət kəsb edir. Eləcə də ölkəmiz Avropa təhlükəsizlik arxitekturasının etibarlı tərəfdaşı kimi qitənin enerji təhlükəsizliyinin təmin olunmasında əhəmiyyətli rol oynayır. Azərbaycanın enerji diplomatiyası regional təhlükəsizliyə, beynəlxalq əməkdaşlığa və milli maraqlara xidmət edir.\n\nNəticədə Azərbaycan yalnız beynəlxalq regionda gedən proseslərdə deyil, eyni zamanda, beynəlxalq aləmdə cərəyan edən proseslərə də təsir göstərmək imkanı qazanmışdır. Ona görə də bu gün dünyanı narahat edən və həyati əhəmiyyətli bir sıra problemlərdə aparıcı dövlətlərin başçıları Azərbaycan rəhbərinin mövqeyi ilə hesablaşırlar.\n\nAzərbaycan Prezidenti İlham Əliyevin yüksək diplomatik istedadı sayəsində son 20 il ərzində ölkəmizin dünyanın siyasi-iqtisadi mənzərəsini müəyyən edən aparıcı dövlətlərlə və beynəlxalq təşkilatlarla münasibətləri keyfiyyətcə yeni müstəvidə daha da inkişaf etdirilmişdir. Azərbaycan 2011-ci il oktyabrın 24-də 2012-2013-cü illər üzrə BMT Təhlükəsizlik Şurasının qeyri-daimi üzvlüyünə keçirilən seçkilərdə BMT-yə üzv olan 193 dövlətdən 155-nin dəstəyi ilə inamlı qələbə qazandı. BMT Təhlükəsizlik Şurasına qeyri-daimi üzv qəbul olunması Azərbaycanın diplomatiya tarixində əldə edilmiş ən böyük nailiyyətlərdən biri olmaqla, ölkəmizin son illər dünya miqyasında artan siyasi nüfuzunun bariz sübutu kimi qəbul edilir.\n\nBununla yanaşı, Türk Dövlətləri Təşkilatının güclənməsi və nüfuzunun artmasında da Azərbaycan Prezidenti İlham Əliyevin misilsiz xidmətləri var. 2019-cu il oktyabrın 15-də Bakıda Türkdilli Dövlətlərin Əməkdaşlıq Şurasının VII Zirvə görüşü keçirildi və ölkəmiz bu təşkilatda sədrliyə başladı. Bununla yanaşı, üzvlərinin sayına görə BMT-dən sonra dünyada böyük təşkilat olan Qoşulmama Hərəkatına üzv ölkələrin dövlət və hökumət başçılarının, oktyabrın 25-26-da Bakıda keçirilən XVIII Zirvə görüşündə 60-a yaxın ölkənin dövlət və hökumət başçısı, həmçinin beynəlxalq təşkilatların rəhbərləri, ümumilikdə isə 160-a yaxın ölkə və beynəlxalq təşkilatın nümayəndələri iştirak etdilər. Zirvə görüşü iki gün ərzində beynəlxalq münasibətlər sistemində ən mühüm hadisə oldu. Ümumilikdə, özündə 120 ölkəni birləşdirən və BMT-dən sonra dünyada ən böyük siyasi təsisat olan Qoşulmama Hərəkatının XVIII Zirvə görüşünün Prezident İlham Əliyevin sədrliyi ilə Bakıda keçirilməsi və 2019-2022-ci illər üzrə sədrliyin Azərbaycana həvalə edilməsi ölkəmizin böyük diplomatik uğurudur. Bununla yanaşı, son vaxtlar ölkəmizin ev sahibliyi etdiyi, eləcə də dövlət başçısının təşəbbüsü ilə keçirilən bir sıra mühüm əhəmiyyət kəsb edən tədbirlər son 20 ildə Azərbaycanın beynəlxalq aləmdə nüfuzunu xeyli yüksəldib.\n\nAprel döyüşləri - böyük hərbi Qələbənin başlanğıcı\n\nSon 20 il ərzində Ali Baş Komandanın rəhbərliyi ilə Azərbaycan Silahlı Qüvvələrində aparılan islahatlar ordumuzun istər döyüş, istərsə də mənəvi-psixoloji hazırlığının güclənməsinə zəmin yaradıb. Azərbaycan ordusu ən müasir silahlar və texnika ilə təchiz olundu. Qeyd etmək lazımdır ki, 2003-cü ildən keçən dövr ərzində hərbi xərclər 15 dəfədən çox artırılıb.\n\n2016-cı ilin Aprel döyüşləri – Azərbaycanın Vətən müharibəsindəki böyük hərbi Qələbəsinin başlanğıcı və Ermənistanın “qüdrətli ordusu”nun yalnız mif olduğunun təsdiqi kimi tarixə düşdü. 2016-cı il aprelin 2-dən 5-dək davam edən Azərbaycan Ordusunun uğurlu əks-hücum əməliyyatları ölkəmizə hərbi-strateji nöqteyi-nəzərindən çox böyük üstünlüklər verdi. İlk növbədə, Azərbaycan çox mühüm psixoloji qələbə qazandı. Azərbaycan Ordusu Qarabağın şimal və cənub hissələrində çox böyük strateji əhəmiyyətə malik yüksəklikləri azad etdi. Bununla da Azərbaycan öz torpaqlarını azad etmək bacarığını, potensialını, döyüş əzmini nümayiş etdirdi. Nəticədə 4 günlük döyüşlərin beynəlxalq əks-sədası da dərhal eşidildi və Ermənistanın Azərbaycan torpaqlarının 20 faizini işğal altında saxlaması bir daha bütün dünyaya xatırladıldı.\n\n2003-cü ildən Prezident, Ali Baş Komandanı İlham Əliyevin rəhbərliyi ilə Silahlı Qüvvələrin maddi-texniki bazasının möhkəmləndirilməsi istiqamətində atılan addımlar bu gün Azərbaycan Ordusunun dünyanın ən qüdrətli orduları sırasına daxil olmasına imkan yaratdı.\n\nQeyd etmək vacibdir ki, 2016-cı il aprel ayının əvvəlində cəbhə xəttində Ermənistanın növbəti hərbi təxribatı ilə üzləşən ordumuz əks-hücuma keçərək işğalçılara güclü zərbələr endirdi və qısa müddətdə Ağdərə, Cəbrayıl, Füzuli rayonlarında 2 min hektar ərazini düşməndən azad etdi, işğal altında qalan torpaqlara nəzarət imkanını artırdı. Bunun davamı olaraq, 2018-ci ilin mayında isə Naxçıvan Muxtar Respublikasının 11 min hektardan çox ərazisi, o cümlədən Şərur rayonunun Günnüt kəndi düşməndən azad edildi, dövlət sərhədi boyunca əlverişli yüksəkliklər ələ keçirildi, Yerevan–Gorus–Laçın yolu nəzarətə götürüldü. Nəticədə minlərlə hektar torpaq işğalçılardan azad edildi, on minlərlə hektar ərazi Azərbaycanın nəzarətinə keçdi.\n\nDünyaya bəyan edilən “Qarabağ Azərbaycandır və nida işarəsi”\n\nAzərbaycan Prezidenti İlham Əliyev mühüm beynəlxalq tədbirlərdə dəfələrlə Ermənistanın işğalçılıq siyasətini ifşa edərək təcavüzkarın faşist ideologiyası yürütdüyünü və terrorizmin dövlət səviyyəsində dəstəkləndiyini bütün dünyaya bəyan etmiş, xüsusilə son 20 ildə Azərbaycan diplomatiyasının səyləri nəticəsində münaqişənin həlli ilə bağlı BMT Təhlükəsizlik Şurası, Avropa İttifaqı, Avropa Şurası, İslam Əməkdaşlıq Təşkilatı, Türkdilli Dövlətlər Təşkilatı, Qoşulmama Hərəkatı və digər beynəlxalq təşkilatların sənədləri buna müvafiq hüquqi baza yaratdı.\n\nSon illər ərzində beynəlxalq təşkilatlar tərəfindən Azərbaycanın haqlı mövqeyini dəstəkləyən sənədlərin qəbul edilməsi dövlətimizin başçısının yürütdüyü ölkəmizin milli maraqlarına söykənən xarici siyasətinin nəticəsi idi. Ümumiyyətlə, Prezident İlham Əliyevin prinsipial mövqeyi və diplomatik fəaliyyəti sayəsində Azərbaycanın İkinci Qarabağ müharibəsində beynəlxalq təşkilatların sənədləri əsas hüquqi baza kimi tarixi Qələbəni şərtləndirən amillərdən biri oldu.\n\nOtuz ilə yaxın müddətdə münaqişənin həlli ilə bağlı Ermənistanın yürütdüyü siyasət, tutduğu mövqe tarixi reallıqları, münaqişənin əsl mahiyyətini əks etdirmirdi. Bunu Azərbaycan Prezidenti İlham Əliyev 2019-cu il oktyabrın 3-də Rusiya Federasiyasının Soçi şəhərində “Valday” Beynəlxalq Diskussiya Klubunun XVI illik toplantısında və həmin il oktyabrın 11-də Aşqabadda MDB Dövlət Başçıları Şurasının məhdud tərkibdə iclasında, oktyabr ayının 25-26-da Qoşulmama Hərəkatının Bakıda keçirilən XVIII Zirvə görüşündə çıxışları zamanı tutarlı faktlarla sübut etdi. 2020-ci il fevralın 15-də Münxen Təhlükəsizlik Konfransı çərçivəsində isə Ermənistan-Azərbaycan münaqişəsi ilə bağlı panel müzakirələr zamanı, eləcə də iyunun 18-də Şərq Tərəfdaşlığı ölkələrinin videokonfrans formatında keçirilən Sammitində Ermənistanın yürütdüyü faşist ideologiyası, Azərbaycana qarşı etnik təmizləmə, dövlət terrorizmi və işğalçılıq siyasətini ifşa edən Prezident İlham Əliyev Ermənistanın baş nazirinə beynəlxalq hüquqdan və tarixdən əsl dərs keçdi.\n\nPrezident İlham Əliyevin 2019-cu il oktyabrın 3-də \"Valday\" Beynəlxalq Diskussiya Klubunun XVI illik toplantısı kimi mühüm beynəlxalq platformada qətiyyətlə söylədiyi \"Qarabağ Azərbaycandır və nida işarəsi\" devizi bir ildən sonra, xüsusilə 44 gün ərzində reallığa çevrildi. Prezident İlham Əliyevin münaqişənin həllinə dair hər zaman olduğu kimi qətiyyətli və prinsipial mövqeyi təkcə təcavüzkar Ermənistana deyil, eləcə də dünyaya bir mesaj oldu.\n\nİkinci Qarabağ müharibəsində hərbi-diplomatik və informasiya məkanında uğurlar\n\nPrezident, Ali Baş Komandan İlham Əliyevin rəhbərliyi ilə Ermənistanın işğalı altında olan Azərbaycan torpaqlarını azad etmək üçün Azərbaycan Ordusunun 2020-ci il sentyabrın 27-də Qarabağda başladığı genişmiqyaslı və uğurlu əks-hücum əməliyyatları nəticəsində noyabrın 9-dək 5 şəhər, 4 qəsəbə və 286 kənd işğaldan azad edildi. Cəmi 44 gün ərzində Cəbrayıl şəhəri və rayonun 90 kəndi, Füzuli şəhəri və rayonun 53 kəndi, Zəngilan şəhəri, rayonun Mincivan, Ağbənd, Bartaz qəsəbələri və 52 kəndi, Xocavənd rayonunun Hadrut qəsəbəsi və 35 kəndi, Tərtər rayonunun 3 kəndi, Qubadlı şəhəri və 41 kəndi, Xocalı rayonunun 9 kəndi, Şuşa şəhəri, Laçın rayonunun 3 kəndi, həmçinin Ağdərə və Murovdağ istiqamətlərində bir neçə strateji yüksəklik, Zəngilanda isə Bartaz, Sığırt, Şükürataz yüksəklikləri və daha 5 adsız yüksəklik azad olundu.\n\nAzərbaycan Vətən müharibəsinin 44 günü ərzində beynəlxalq hüquq prinsiplərini, xüsusilə BMT Nizamnaməsinin 51-ci maddəsini rəhbər tutub öz ərazilərini azad etmək hüququndan istifadə edərək uğurlu və genişmiqyaslı əks-hücum əməliyyatları həyata keçirdi. Nəticədə Azərbaycan dövləti oktyabrın 4-də Cəbrayıl şəhərinin, 17-də Füzuli şəhərinin, 20-də Zəngilan şəhərinin, 25-də Qubadlı şəhərinin işğalçılardan azad olunması ilə BMT Təhlükəsizlik Şurasının 1993-cü ildə qəbul etdiyi və 27 il yerinə yetirilməmiş qalan 874 və 884 saylı qətnaməni özü icra etdi.\n\n2020-ci il noyabrın 8-i Azərbaycan tarixinə ən şanlı bir gün kimi yazıldı. Ali Baş Komandan İlham Əliyevin rəhbərliyi ilə Azərbaycan Ordusu tarixi, mədəni və strateji əhəmiyyətə malik, Qarabağın tacı olan Şuşa şəhərini işğalçılardan azad etdi. Bu, 44 gün içərisində aparılan uğurlu əks-hücum əməliyyatlarının sırasında ən mühüm tarixi hadisə və böyük hərbi Qələbə oldu. Azərbaycanın hərbi-diplomatik uğurları, xüsusilə strateji əhəmiyyətli Şuşa şəhərinin azad edilməsi müharibənin sonrakı gedişinə, eləcə də taleyinə ciddi təsir göstərdi və hərb meydanında olduğu kimi, diplomatiya meydanında da uğurlarını şərtləndirirdi.\n\nAzərbaycanın hərbi-diplomatik Qələbəsi ilə nəticələnən 44 günlük Vətən müharibəsi nəticəsində noyabrın 20-də Ağdamın və 25-də isə Kəlbəcərin işğaldan azad edilməsi 2020-ci il noyabrın 10-da imzalanmış üçtərəfli Bəyanatın müvafiq maddəsinin yerinə yetirilməsini, eləcə də münaqişənin hərbi-siyasi həllini müəyyənləşdirdi.\n\nBununla yanaşı, BMT Təhlükəsizlik Şurasının 1993-cü ildə qəbul etdiyi və 27 il ərzində yerinə yetirilməmiş qalan, eləcə də işğalçı qüvvələrin Azərbaycan Respublikasının Kəlbəcər və Ağdam rayonlarından çıxmasını nəzərdə tutan 822 və 853 saylı qətnamələr də məhz Azərbaycanın şərtləri ilə icra edildi. Bunun davamı olaraq üçtərəfli Bəyanatın müvafiq maddəsinə əsasən Ermənistan silahlı qüvvələrinin 2020-ci il dekabrın 1-dən Laçın rayonundan çıxması Azərbaycanın hərbi-diplomatik uğurlarının nəticəsi kimi qiymətləndirilir. 2020-ci il dekabrın 10-da Bakının Azadlıq meydanında Azərbaycan Prezidenti İlham Əliyevin və Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanın iştirakı ilə Azərbaycanın İkinci Qarabağ müharibəsində mühüm Qələbəsinə həsr olunmuş Zəfər paradı keçirildi.\n\nAzərbaycan Prezidentinin Vətən müharibəsi ərəfəsində və gedişində günlər ərzində 30-a qədər xarici media təmsilçilərinin, xüsusilə “Əl-Cəzirə”, “Əl-Ərəbiyə” “TRT Haber”, “Pervıy Kanal”, “CNN Türk”, “Euronews”, “CNN International”, “Sky News”, “RBK”, “Haber Global”, “Haber Türk”, “NTV”, “France 24”, televiziya kanallarına, Rusiyanın TASS, RİA Novosti agentliyinə verdiyi müsahibələrdə Ermənistanın Azərbaycana qarşı hərbi təcavüzü, cəbhə zonasında son hərbi əməliyyatlarla bağlı arqumentlər üzərində qurulan aydın, məntiqli fikirləri, bütün suallara konkret faktlarla cavabları Azərbaycanın haqlı mövqeyinin dünya ictimaiyyətinə çatdırılmasında müstəsna əhəmiyyət kəsb edir.\n\nNəticədə bu, informasiya müharibəsində də Azərbaycanın haqlı mövqelərini əhəmiyyətli dərəcədə gücləndirdi, Ermənistanın uzun illər yürütdüyü faşist ideologiyası, xalqımıza qarşı etnik təmizləmə, soyqırımı, dövlət terrorizmi və işğalçılıq siyasətinin, eləcə də erməni yalanlarının dünya miqyasında ifşası istiqamətində əhəmiyyətli rol oynadı, tarixi ədalətin Zəfər çalmasını şərtləndirdi.\n\nAzərbaycanın hərb meydanında tarixi Qələbəsini yüksək dəyərləndirən dünyanın bir sıra hərbi-siyasi ekspertlərinin fikirlərini Ukraynanın “İnter” telekanalının müxbiri də təsdiq etdi: “Azərbaycanın işğal olunmuş rayonlarının azad edilməsi üçün xüsusi əməliyyat mənim fikrimcə, həm hərbi texnologiyaların tətbiqi baxımından, ən başlıcası, dinc əhali və hərbçilər arasında tələfatın minimuma endirilməsi, həm də yeni hərbi texnologiyaların tətbiqi baxımından nümunəvi əməliyyat idi. Azərbaycan bütün dünyaya göstərdi ki, səngər müharibəsi artıq keçmişdə qalıb və mən əminəm ki, bu, bir çox hərbi məktəblərin dərsliklərinə daxil ediləcək”.\n\nBu baxımdan bir sıra aparıcı beynəlxalq KİV-ə müsahibələrində Prezident İlham Əliyevin prinsipial mövqeyi, səsləndirdiyi tutarlı dəlillər və əsaslı fikirlər Azərbaycanın bu haqlı mübarizəsinə dəstək verən bir sıra ölkələrin, nüfuzlu xadimlərin, beynəlxalq ekspert və siyasətçilərin sayını daha da artırdı, Ermənistanın təcavüzkar siyasətinin ifşa olunması prosesini genişləndirərək informasiya müharibəsində də tarixi ədalətin Zəfər çaldığını göstərdi. Prezident İlham Əliyevin həm Vətən müharibəsinin gedişi dövründə, həm də fevralın 26-da keçirilən geniş mətbuat konfransında tarixə, beynəlxalq hüquqa və ədalətə əsaslanan məntiqli fikirləri dünyanın aparıcı medianın gündəmində, əsas xəbər başlıqlarında yayılaraq Azərbaycan həqiqətləri bütün dünyaya çatdırıldı.\n\nMüzəffər Ali Baş Komandan İlham Əliyevin rəhbərliyi ilə rəşadətli Azərbaycan Ordusu Ermənistanın hərbi təcavüzünə cavab olaraq, 30 ildən artıq işğal altında qalan torpaqlarımızı azad etmək üçün genişmiqyaslı əks-hücum əməliyyatları həyata keçirilməklə yanaşı, düşmənin bu illər ərzində yaratdığı “yenilməzlik” mifologiyasını tamamilə dağıtmış oldu. Bununla yanaşı, Prezident İlham Əliyevin xarici kütləvi informasiya vasitələrinə verdiyi çoxsaylı müsahibələri Ermənistanın Azərbaycana qarşı hərbi təcavüzü 30 ildən artıqdır ki, yürütdüyü işğalçılıq siyasəti, xüsusilə müharibə cinayətlərinin mahiyyətini açmaqla bunun bütün region üçün yaratdığı ciddi təhdidləri, davam edən hərbi əməliyyatlarla bağlı tarixə, beynəlxalq hüquqa və ədalətə əsaslanaraq tutarlı arqumentlər üzərində qurulan aydın, məntiqli fikirləri, ölkəmizin haqlı mövqeyinin konkret faktlarla dünya ictimaiyyətinə çatdırılmasında müstəsna rol oynadı. Həmçinin bu müsahibələr informasiya məkanında da düşmənin yalan üzərində qurulmuş təbliğat maşınına ağır zərbə vurdu və Ermənistanın təcavüzkar siyasətinin, eləcə də onun himayədarlarının ifşa olunması ilə nəticələndi.\n\nAzərbaycan Prezidenti İlham Əliyev Bakıda Hərbi Qənimətlər Parkının açılışında bildirib ki, İkinci Qarabağ müharibəsi bizim şanlı tariximizdir, xalqımız bu müharibə ilə bağlı əbədi qürur hissi keçirəcək və biz müzəffər xalq kimi özümüzü dünyada təsdiq etmişik. Bu baxımdan qeyd etmək lazımdır ki, Azərbaycanın milli maraqlarını uca tutan, Prezident İlham Əliyevin prinsipial mövqeyi hərb, diplomatiya meydanında olduğu kimi informasiya savaşında da uğurlarımızı şərtləndirirdi və tarixi Qələbəmizin əsası qoyuldu. Azərbaycan Prezidentinin qeyd etdiyi kimi biz döyüş meydanında da, informasiya məkanında da, siyasi müstəvidə də Qələbə qazandıq.\n\nAli Baş Komandanın qətiyyətli mövqeyi:\nərazi bütövlüyü, suverenlik və tarixi ədalətin bərpası\n \nAzərbaycan Prezidenti İlham Əliyev 2021-ci il fevralın 26-da mətbuat konfransında Dağlıq Qarabağın statusu məsələsinə də “nida” işarəsi qoyaraq bildirdi ki, Ermənistana və erməni xalqına yanlış vədlər vermək lazım deyil, onları bu günə salan səbəblərdən biri də məhz o idi, xülya idi, iddia idi, əsassız istəklər idi. Bu istəklərə rəvac verən bəzi xarici ölkələrin siyasətçiləri də erməni xalqının bu rəzil duruma salınmasında öz rolunu oynadılar. Hər zaman, xüsusilə, Münxen Təhlükəsizlik Konfransında bəyan etdiyi kimi, Dağlıq Qarabağın Azərbaycanın əzəli torpağı olduğunu diqqətə çatdıran dövlət başçısı vurğuladı ki, faktiki olaraq biz bu gün, ümumiyyətlə, Dağlıq Qarabağ ifadəsini də işlətməməliyik və Qarabağ aranlı-dağlı Azərbaycanın ayrılmaz hissəsidir.\n\nNəticədə 2023-cü il sentyabrın 19-20-də Azərbaycan apardığı lokal antiterror tədbirləri nəticəsində həm ərazi bütövlüyünü, həm də suverenliyini bərpa edərək Cənubi Qafqaz regionunda sülhün bərqərar olması üçün əsaslı zəmin yaratdı. 2023-cü il oktyabrın 15-i daha bir şərəfli gün kimi tarixə düşdü. Ali Baş Komandan, Prezident İlham Əliyev Ağdərədə, Xocalıda, Əsgəranda, Xocavənddə və Xankəndidə Azərbaycan Respublikasının Dövlət Bayrağını ucaltdı.\n\nPrezident, Müzəffər Ali Baş Komandan İlham Əliyev oktyabrın 15-də Xankəndi şəhərində Azərbaycan Respublikasının Dövlət Bayrağını ucaldarkən çıxışında deyib: “Azərbaycan torpağında heç bir tarixi, coğrafi və siyasi əsası olmayan Dağlıq Qarabağ Muxtar Vilayəti də 100 il bundan əvvəl - 1923-cü ildə yaradılmışdır. Bu, 100 ilin tarixidir. Görün, bu 100 il ərzində xalqımız nə qədər əzab çəkib, tarix bizi nə qədər sınağa çəkib. Əyilmədik, sınmadıq, o boyda böyük faciə ilə təkbaşına üz-üzə qalmışdıq, heç kim bizim yanımızda durmadı. Torpaqlarımız işğal altına düşəndə heç bir ölkə arxamızda dayanmadı, heç mənəvi dəstək də göstərmədilər. Bütün əsas güclər Ermənistanın arxasında idi və bugünkü tarix onu bir daha göstərir”.\n\nQeyd etmək lazımdır ki, Azərbaycan dövləti İkinci Qarabağ müharibəsindən sonra əzəli torpaqlarını işğaldan azad etməklə yanaşı, 100 il əvvəl – 1923-cü ildə Qarabağda məqsədli şəkildə pozulmuş inzibati-ərazi bölgüsünü də yenidən təmin etdi. Azərbaycan Prezidentinin 2021-ci il iyulun 7-də imzaladığı Fərman əsasən Qarabağ və Şərqi Zəngəzur iqtisadi rayonlarının yaradılması ilə tarixi ədalət bərpa edilmiş oldu.\n\nNəticədə İkinci Qarabağ müharibəsi son yüz ildə şərəf və qəhrəmanlıq salnaməsi kimi Azərbaycan tarixinə yazıldı. Bu gün üçrəngli müqəddəs bayrağımız Azərbaycanın bütün işğaldan azad edilmiş ərazilərində - Cəbrayılda, Füzulidə, Zəngilanda, Qubadlıda, Kəlbəcərdə, Laçında, Ağdamda, Şuşada, Xocavənddə, Hadrutda, Ağdərədə, Xocalıda və Xankəndidə qürurla dalğalanır.\n\nBununla yanaşı,1919-cu ildən 104 il sonra - 2023-cü il noyabrın 8-də Xankəndi şəhərində keçirilən və Vətən müharibəsində əldə edilən Zəfərin üçüncü ildönümünə həsr olunan hərbi parad Azərbaycanın hərb tarixinə də şərəfli bir gün kimi yazıldı. Əziz şəhidlərimizin xatirəsinin bizim qəlbimizdə əbədi yaşayacağını və bütün dünyaya Azərbaycan xalqının gücünü, iradəsini, əyilməz ruhunu göstərdiyimizi vurğulayan Prezident, Ali Baş Komandan İlham Əliyev hərbi paradda çıxışı zamanı demişdir: “XXI əsrdə heç bir ordu bizim qədər peşəkarlıq, fədakarlıq göstərməmişdir. Heç bir xalq öz doğma torpağını bu qədər əziz tutub uğrunda ölümə getməyə hazır olmamışdır. Bunu biz hamımız yaxşı bilirik, bunu dünya da bilsin”.\n\nAzərbaycan Prezidenti İlham Əliyev 2024-cü il yanvarın 10-da yerli televiziya kanallarına müsahibəsində 2024-cü ilə suverenliyini tam bərpa etmiş ölkə kimi, xalq kimi başladığımızı xüsusi qeyd etdi və müasir tariximizin yeni dövrünün də məhz sentyabrın 20-dən (2023-cü il – E.Ə.) sonra başladığını diqqətə çatdıraraq vurğuladı ki, istər siyasi müstəvidə, istər hərbi müstəvidə, istər ölkəmizdə gedən proseslər nöqteyi-nəzərindən bu hadisə bütün işlərimizin, elə bil ki, son nidası idi.\n\nŞuşa Türk dünyasının ictimai fikir və milli ideoloji mərkəzinə çevrilməkdədir\n\nAzərbaycan Prezidentinin 2020-ci il dekabrın 3-də imzaladığı Sərəncama əsasən, noyabrın 8-i bayram günləri sırasına daxil edildi və hər il Azərbaycanda Zəfər Günü kimi təntənəli şəkildə qeyd olunur. Azərbaycan Respublikasında Zəfər Gününün təsis edilməsi haqqında Prezidentin Sərəncamında vurğulanır ki, Azərbaycanın hərbi sahədə qazandığı qələbələr, xüsusilə Şuşanın düşmən əsarətindən qurtarılması müharibənin taleyində həlledici rol oynadı, Ermənistanın öz məğlubiyyətini etiraf etməsi və kapitulyasiyası ilə nəticələndi, Ermənistanı Kəlbəcər, Ağdam və Laçın rayonlarını Azərbaycana qaytarmağa məcbur etdi.\n\nŞuşa şəhərinin “Azərbaycanın mədəniyyət paytaxtı” elan edilməsi haqqında Prezident İlham Əliyevin 2021-ci il mayın 7-də imzaladığı Sərəncamında vurğulanır ki, şəhərin tarixi görkəminin bərpası, əvvəlki şöhrətinin özünə qaytarılması və ənənəvi dolğun mədəni həyatına qovuşması, eləcə də Azərbaycanın çoxəsrlik zəngin mədəniyyətinin, memarlıq və şəhərsalma sənətinin parlaq incisi kimi beynəlxalq aləmdə təbliği mühüm əhəmiyyət kəsb edir. Bununla yanaşı, bu mühüm sənəddə göstərilir ki, tarixi-mədəni əhəmiyyəti və Azərbaycan xalqı üçün müstəsna mənəvi dəyərə malik olması Şuşaya xüsusi qayğı və həssaslıqla yanaşılmasını zəruri edir.\n\nBununla yanaşı, 2022-ci il martın 31-də Beynəlxalq Türk Mədəniyyəti Təşkilatına (TÜRKSOY) üzv ölkələrin Mədəniyyət Nazirlərinin Daimi Şurasının Türkiyənin Bursa şəhərində keçirilən iclasında Şuşa şəhəri 2023-cü il üçün “Türk dünyasının mədəniyyət paytaxtı” seçildi.\n\n2022-ci il aprelin 22-23-də dünyanın 65 ölkəsindən 400-dən çox soydaşımızı bir araya gətirən Dünya Azərbaycanlılarının Zəfər Qurultayının məhz Qarabağın tacı, mədəniyyət paytaxtı Şuşada keçirilməsi böyük rəmzi, həmçinin siyasi məna daşıdı. Zəfər Qurultayında 230-a yaxın xarici ölkə vətəndaşı olan azərbaycanlı, o cümlədən 36 alim və 36 iş adamı iştirak etmişdir. Azərbaycan Prezidenti İlham Əliyevin İkinci Qarabağ müharibəsinin gedişində xarici kütləvi informasiya vasitələrinə verdiyi çoxsaylı müsahibələri və xalqa müraciətləri bütün dünyada yaşayan azərbaycanlıları ölkəmizin milli maraqları, birlik və həmrəyliyi istiqamətində birləşdirici amilə çevrildi.\n\n2021-ci il iyunun 15-də Türkiyə Respublikasının Prezidenti Rəcəb Tayyib Ərdoğan Ermənistanın işğalından azad edilən, Azərbaycanın mədəniyyət paytaxtı, Qarabağın tacı olan Şuşa şəhərinə səfər etməsi və iki dost, qardaş dövlət arasında müttəfiqlik münasibətləri haqqında Şuşa Bəyannaməsinin imzalanması mühüm tarixi hadisədir.\n\nMühüm tarixi və siyasi əhəmiyyətə malik Şuşa Bəyannaməsində qeyd olunur ki, Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin “Bir millət, iki dövlət” və Türkiyə Cümhuriyyətinin qurucusu Mustafa Kamal Atatürkün “Azərbaycanın sevinci bizim sevincimiz, kədəri bizim kədərimizdir” kəlamları ilə xarakterizə olunan Azərbaycan-Türkiyə münasibətləri öz zirvəsinə yüksəlmiş və keyfiyyətcə yeni bir mərhələyə qədəm qoymuşdur.\n\nMüttəfiqlik münasibətləri haqqında Bəyannamənin əvvəlində Azərbaycanın və bütövlükdə Türk dünyasının qədim mədəniyyət beşiyi olan Şuşa şəhərində iki qardaş dövlətin prezidentlərinin görüşünün mühüm əhəmiyyəti vurğulanır, 100 il bundan əvvəl imzalanmış tarixi Qars müqaviləsinə istinad edilir. Həmçinin bu tarixi sənəddə 1994-cü il fevralın 9-da imzalanmış “Azərbaycan Respublikası və Türkiyə Respublikası arasında dostluq və hərtərəfli əməkdaşlığın inkişafı barədə Müqavilə”nin və “Azərbaycan Respublikası və Türkiyə Respublikası arasında əməkdaşlıq və qarşılıqlı yardım haqqında Protokol”un, eləcə də 2010-cu il avqustun 16-da imzalanmış “Azərbaycan Respublikası və Türkiyə Respublikası arasında strateji tərəfdaşlıq və qarşılıqlı yardım haqqında Müqavilə”nin rəhbər tutulduğu bildirilir.\n\nTürkiyə Prezidenti Rəcəb Tayyib Ərdoğan Azərbaycan ilə Türkiyə arasında müttəfiqlik münasibətləri haqqında Şuşa Bəyannaməsinin “Rəsmi qəzet”də dərc edilərək qüvvəyə minməsi haqqında qərarı imzalayıb. Eyni zamanda, Bəyannamə 2022-ci il fevralın 3-də Türkiyə Böyük Millət Məclisi tərəfindən təsdiqlənmişdir. Dövlətimizin başçısı İlham Əliyev fevralın 12-də “Azərbaycan Respublikası ilə Türkiyə Respublikası arasında müttəfiqlik münasibətləri haqqında” Şuşa Bəyannaməsinin təsdiq edilməsi barədə Azərbaycan Respublikasının Qanununu imzalayıb. Bununla da Azərbaycanın 44 günlük Vətən müharibəsindən sonra dünyaya nümunə olan Azərbaycan-Türkiyə həmrəyliyi və strateji tərəfdaşlığı daha da yüksək səviyyəyə qalxdı, xüsusilə regional təhlükəsizlik baxımından müstəsna əhəmiyyət kəsb edən müttəfiqlik münasibətləri haqqında Şuşa Bəyannaməsinin imzalanması mühüm hadisə kimi tarixə yazıldı.\n\n2023-cü il mayın 12-də Şuşa şəhərində Azərbaycan Respublikasının Mədəniyyət Nazirliyi və TÜRKSOY-un birgə təşkilatçılığı ilə “Şuşa–Türk dünyasının mədəniyyət paytaxtı – 2023” ilinin rəsmi açılış mərasimi oldu. Qeyd etmək lazımdır ki, İkinci Qarabağ müharibəsi nəticəsində Azərbaycan torpaqlarının işğaldan azad edilməsi nəinki Azərbaycan, bütövlükdə Türk dövlətləri və xalqları üçün qürur mənbəyinə çevrilmiş, eyni zamanda, Türk birliyinin daha da güclənməsinə təkan verdi.\n\nBununla yanaşı, 2023-cü il sentyabrın 25-də Qətərin paytaxtı Doha şəhərində keçirilən İslam Dünyası Mədəniyyət Nazirlərinin 12-ci Konfransında Azərbaycanın qədim Şuşa şəhərinin 2024-cü il üçün ICESCO-nun “İslam dünyasının mədəniyyət paytaxtı” proqramı üzrə namizədliyi irəli sürülmüş və “Şuşa-2024-cü il üçün İslam dünyasının mədəniyyət paytaxtı” elan olundu.\n\nÜmumiyyətlə, İkinci Qarabağ müharibəsindən sonra qazanılan tarixi Qələbə, xüsusilə Azərbaycanın hərbi, diplomatik və informasiya məkanındakı uğurları nəticəsində yaranmış reallıqların beynəlxalq ictimaiyyətə çatdırılmasında yeni yanaşmalar tələb edir. Bu baxımdan, İkinci Qarabağ müharibəsi nəticəsində Azərbaycan torpaqlarının işğaldan azad edilməsindən sonra Qarabağda, o cümlədən Şuşada keçirilən beynəlxalq tədbirlər müstəsna əhəmiyyət daşıyır. Həmçinin işğaldan azad edilmiş ərazilərə səfər edən xarici ekspertlərin, tədqiqatçıların, ictimai xadimlərin ermənilər tərəfindən işğal vaxtı törədilən vandalizm aktlarının, xüsusilə Azərbaycanın tarixi memarlıq abidələrinin vəhşicəsinə dağıdılmasının şahidi olması çox zəruridir. Bununla yanaşı, keçirilən beynəlxalq tədbirlər işğaldan azad edilmiş ərazilərdə, xüsusilə Şuşada aparılan genişmiqyaslı bərpa-quruculuq işləri ilə beynəlxalq ictimaiyyətin daha yaxından tanış olması, həmçinin Azərbaycanın mədəni irsinin dünyaya çatdırılması baxımından da çox mühüm əhəmiyyət kəsb edir.\n\nArtıq işğaldan azad edilmiş Şuşada keçirilən mühüm tədbirlər dünya ictimaiyyəti tərəfindən də böyük maraqla izlənilir. Bu baxımdan, əminliklə söyləyə bilərik, 2021-2024-cü illərdə keçirilən mühüm tədbirlər bir daha onu təsdiq edir ki, Şuşa Azərbaycanın və Türk dünyasının mədəniyyət paytaxtı olmaqla yanaşı, həmçinin ictimai fikir və milli-ideoloji mərkəzinə çevrilməkdədir.\n\nBu baxımdan qeyd etmək lazımdır ki, 2024-cü il iyulun 6-da Qarabağın tacı, mədəniyyət paytaxtı Şuşada Türk Dövlətləri Təşkilatının tarixində yeni bir ənənənin əsası qoyuldu. Belə ki, bu il ilk dəfə olaraq TDT-yə üzv dövlətlərin başçılarının qeyri-rəsmi Zirvə görüşü keçirildi. TDT-yə üzv dövlətlərin qeyri-rəsmi Zirvə toplantısının keçirilməsi ölkələrimiz arasında əməkdaşlığın və tərəfdaşlığın daha da dərinləşməsinə xidmət göstərən amil kimi qiymətləndirilir. Zirvə toplantısının həsr edildiyi beynəlxalq əlaqələr, nəqliyyat, iqlim dəyişikliyi kimi çox vacib sahələr üzrə türk dövlətləri arasında əməkdaşlığın daha da genişləndirilməsinin vacibliyini bir daha vurğuladılar. Zirvə görüşü Türk Dövlətləri Təşkilatının gündəliyində duran məsələlərin dövlət və hökumət başçıları səviyyəsində müzakirəsi və reallaşdırılması baxımından mühüm əhəmiyyət kəsb edir.\n\nŞuşada keçirilən Zirvə görüşü çərçivəsində həmin gün “Türk Dövlətləri Təşkilatının qeyri-rəsmi Zirvə görüşünün Qarabağ Bəyannaməsi” imzalandı. Bu mühüm sənəddə Türk dünyasının regionda və dünyada sülh, təhlükəsizlik, sabitlik, inkişaf və tərəqqi ideyalarına sadiq olan türk xalqlarının ortaq etnik köklər, tarix, dil, mədəniyyət, ənənələr və dəyərlərinə söykənən ailə olduğu bildirilir.\n\nSənəddə Türk Dövlətləri Təşkilatının dövlət başçıları geniş Türk dünyasından olan xalqların bir araya gətirilməsində Şuşa şəhərinin mənəvi əhəmiyyətini qəbul edərək, Azərbaycan Respublikasının ərazi bütövlüyünün və suverenliyinin tam bərpasından sonra Şuşada keçirilən görüşün Türk xalqlarının birliyinin, onların sülhə və ədalətə sadiqliyinin bariz təzahürü olduğunu bəyan edərək, həmçinin yüz minlərlə azərbaycanlı keçmiş məcburi köçkünün öz ata-baba yurdlarına qayıdışı üçün şərait yaradacaq genişmiqyaslı minatəmizləmə fəaliyyəti və humanitar minasızlaşdırma səyləri də daxil olmaqla, işğaldan azad edilmiş torpaqların yenidən qurulması və bərpası səylərində Azərbaycan hökuməti və xalqı ilə həmrəylik diqqətə çatdırılır. Xüsusilə, TDT-nin qeyri-rəsmi Zirvə görüşünün 2023-cü ildə “Türk dünyasının mədəniyyət paytaxtı” olmuş Şuşa şəhərində keçirilməsinin tarixi dəyərini vurğulayırlar.\n\nQeyd etmək lazımdır ki, Şuşa Zirvə görüşü Türk Dövlətləri Təşkilatına üzv dövlətlər arasında əməkdaşlıq əlaqələrinin və inteqrasiyanın daha da gücləndirilməsi, həmin ölkələrlə bağlı bir sıra mühüm məsələlərin müzakirəsi üçün çox zəruri platforma oldu.\n\nBütün qeyd edilən faktlara və təhlilə əsaslanaraq əminliklə söyləmək olar ki, Prezident İlham Əliyevin müdrik dövlət başçısı kimi yüksək diplomatik istedadı və milli maraqlara əsaslanan xarici siyasəti sayəsində Azərbaycanın müasir tarixinin yeni və şərəfli dövrü yazılır."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_dovleti_ukrayna_milli_usaq_kitabxanasinin_temirine_maliyye_yardimi_ayirib-3075926",
        "title": "\nAzərbaycan dövləti Ukrayna Milli Uşaq Kitabxanasının təmirinə maliyyə yardımı ayırıb ",
        "time": "\n01.07.2024 [10:00] ",
        "content": "Kiyev, 1 iyul, AZƏRTAC\n\nAzərbaycan dövləti müharibə şəraitində olan Ukraynaya daha bir humanitar yardımı həyata keçirib.\n\nAZƏRTAC xəbər verir ki, Azərbaycan dövləti Ukrayna Milli Uşaq Kitabxanasının sığınacağının yenidən qurulmasına və təmirinə maliyyə yardımı ayırıb.\n\nBununla bağlı kitabxanada keçirilən tədbirdə çıxış edən Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyev ölkəmizin Ukraynaya göstərdiyi humanitar yardımlar haqqında ətraflı məlumat verib. Bildirib ki, Azərbaycan Ukraynaya infrastruktur, sosial və humanitar layihələrdə yardım göstərməyə davam etməyə hazırdır. Səfir, həmçinin qeyd edib ki, Ukraynada müharibədən əziyyət çəkən uşaqların reabilitasiyası üçün Azərbaycan dövləti bu istiqamətdə də öz töhfəsini verir. Bu gün uşaq kitabxanasının sığınacağının yenidən qurulması və təmirinə ayrılan yardım da Azərbaycan dövlətinin humanist siyasətinin tərkib hissəsidir.\n\nGöstərdiyi dəstəyə görə Azərbaycan dövlətinə təşəkkürünü bildirən Ukrayna Milli Uşaq Kitabxanasının baş direktoru Alla Qordiyenko qeyd edib ki, bu çətin günlərdə Azərbaycan dost, qardaş ölkə kimi Ukraynanın yanındadır. Müharibənin ilk günlərindən Azərbaycan dövləti Ukraynaya yardımlarını göndərir.\n\n“Kitabxananın sığınacağı üçün edilən yardım uşaqların təhlükəsizliyinə öz töhfəsini verəcək. Biz Azərbaycan dövlətinin bu humanist addımını yüksək qiymətləndiririk”, - deyə Alla Qordiyenko vurğulayıb.\n\nTədbir çərçivəsində, həmçinin kitabxananın fonduna Azərbaycana aid 169 kitab hədiyyə edilib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_ve_ukraynanin_media_qurumlari_arasinda_emekdasligin_prioritetleri_muzakire_olunub-3073014",
        "title": "\nAzərbaycanın və Ukraynanın media qurumları arasında əməkdaşlığın prioritetləri müzakirə olunub ",
        "time": "\n28.06.2024 [13:43] ",
        "content": "Kiyev, 28 iyun, AZƏRTAC\n\nAzərbaycanın və Ukraynanın media qurumları arasında konstruktiv və səmərəli əməkdaşlıq mövcuddur. AZƏRTAC ilə Ukrinform arasında tərəfdaşlıq əlaqələrinin sizin rəhbərliyiniz dövründə daha da inkişaf edəcəyinə inanıram.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyev Ukrinformun yeni təyin olunan baş direktoru Sergey Çerevatiy ilə görüşündə söyləyib.\n\nS.Çerevatiyi yeni təyinatı münasibətilə təbrik edən diplomat bildirib ki, Azərbaycan və Ukrayna xalqlarının çoxəsrlik dostluq münasibətləri mövcuddur. Bu əlaqələrin inkişafında medianın xüsusi rolu var. “Rəhbərlik etdiyiniz agentlik Azərbaycanın haqlı mövqeyini daim işıqlandırır. AZƏRTAC da, öz növbəsində, Ukraynada baş verən hadisələr barədə məlumatları, müharibə ilə bağlı reportajları yerli və beynəlxalq ictimaiyyətin diqqətinə çatdırır. Ukrayna mətbuatında Azərbaycanla bağlı həqiqətlərin işıqlandırılması bizim fəaliyyətimizin prioritet istiqamətlərindən biridir”, - deyə səfir əlavə edib.\n\nHər iki ölkənin media qurumları arasında da səmimi münasibətlərin mövcudluğunu vurğulayan Ukrinformun baş direktoru deyib: “Azərbaycanın əldə etdiyi uğurlara sevinirik. Hər iki ölkə bir-birinin ərazi bütövlüyünü tanıyır və beynəlxalq platformada dəstəkləyir. Ukrinform maraqlı layihələrə açıqdır və təklif olunan layihələri dəyərləndirməyə hazırdır. Əminəm ki, Ukrinform ilə AZƏRTAC arasında əməkdaşlıq xalqlarımızın və ölkələrimizin münasibətlərinin inkişafına yeni töhfələr verəcək”.\n\nS.Mərdəliyev Azərbaycanda BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasına - COP29-a hazırlıqla bağlı məlumat verib. Qeyd edib ki, Azərbaycan “yaşıl enerji”nin inkişafına ciddi töhfələr verir. Bu layihələrdən Avropa ölkələri, o cümlədən Ukrayna da yararlanır.\n\nGörüşdə qarşılıqlı maraq doğuran digər məsələlər ətrafında da müzakirələr aparılıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ukrayna_munasibetlerinin_movcud_veziyyeti_ile_bagli_fikir_mubadilesi_aparilib-3071790",
        "title": "\nAzərbaycan-Ukrayna münasibətlərinin mövcud vəziyyəti ilə bağlı fikir mübadiləsi aparılıb ",
        "time": "\n27.06.2024 [18:07] ",
        "content": "Bakı, 27 iyun, AZƏRTAC\n\nİyunun 27-də Milli Məclisin sədri Sahibə Qafarova Ukraynanın ölkəmizə yeni təyin olunmuş səfiri Yuriy Husyevlə görüşüb.\n\nParlamentin Mətbuat və ictimaiyyətlə əlaqələr şöbəsindən AZƏRTAC-a bildirilib ki, səfiri Azərbaycan parlamentində salamlamaqdan məmnunluğunu bildirən Milli Məclisin sədri onu bu vəzifəyə təyin edilməsinə görə təbrik edib, diplomata gələcək fəaliyyətində uğurlar arzulayıb.\n\nGörüşdə Azərbaycan-Ukrayna münasibətlərinin mövcud vəziyyəti, ölkələrimizin müstəqilliklərini bərpa etməsindən ötən dövrdə müxtəlif sahələrdə əlaqələrin inkişafından məmnunluq ifadə olunub, ölkələrimiz və xalqlarımız arasında dostluq münasibətlərinin, mədəni, mənəvi bağların əhəmiyyətindən danışılıb. Söhbət zamanı dövlət başçılarımızın qarşılıqlı səfərləri, beynəlxalq təşkilatlar çərçivəsində görüşləri barədə danışılıb. Bildirilib ki, iki ölkə arasında mövcud olan dostluq münasibətləri bir çox sahələrdə müşahidə edilir.\n\nQeyd olunub ki, ölkələrimiz həm ikitərəfli əsasda, həm də beynəlxalq təşkilatlar çərçivəsində fəal əməkdaşlıq edirlər. Eyni zamanda, parlament səviyyəsində də bu əməkdaşlıq mövcuddur. Parlament nümayəndə heyətlərinin qarşılıqlı səfərləri, keçirdikləri görüşlər, beynəlxalq təşkilatlarda əməkdaşlıqları mühüm əhəmiyyət daşıyır. Diqqətə çatdırılıb ki, həm Azərbaycan, həm də Ukraynanın qanunverici orqanlarında qarşılıqlı parlamentlərarası dostluq qrupları fəaliyyət göstərir.\n\nGörüşdə mədəniyyət və digər sahələrdə də əlaqələrin inkişafı ilə bağlı fikir mübadiləsi aparılıb, indiyədək Azərbaycan və Ukrayna arasında imzalanmış çoxsaylı sənədlərin əhəmiyyəti vurğulanıb.\n\nSəfir Yuriy Husyev Ukraynaya göstərdiyi humanitar yardımlara görə Azərbaycana təşəkkürünü bildirib, iki ölkə arasında münasibətlərin daha da inkişafı istiqamətində səylərini əsirgəməyəcəyini diqqətə çatdırıb.\n\nGörüşdə BMT-nin İqlim Dəyişikliyi üzrə Çərçivə Konvensiyasının Tərəflər Konfransının Azərbaycanda keçiriləcək 29-cu sessiyasına (COP29) Ukraynanın fəal dəstək göstərməsindən məmnunluq ifadə olunub.\n\nSöhbət zamanı qarşılıqlı maraq doğuran bir sıra digər məsələlər barədə də geniş fikir mübadiləsi aparılıb."
    }
]