[
    {
        "url": "https://azertag.az/xeber/ukraynali_deputat_aspa_ve_azerbaycan_emekdasligindan_hamimiz_faydalanacagiq_video-3211990",
        "title": "\nUkraynalı deputat: AŞPA və Azərbaycan əməkdaşlığından hamımız faydalanacağıq VİDEO ",
        "time": "\n03.10.2024 [16:19] ",
        "content": "Strasburq, 3 oktyabr, AZƏRTAC\n\nAzərbaycan sivil dünyanın bir hissəsidir, Avropa ailəsinin üzvüdür. Biz Azərbaycan nümayəndə heyətini yenidən Avropa Şurası Parlament Assambleyasında görmək istəyirik. Mən Azərbaycan nümayəndə heyətinin səlahiyyətlərinin məhdudlaşdırılmasına səs verməmişdim.\n\nBu fikirləri AŞPA payız sessiyası çərçivəsində AZƏRTAC-a müsahibəsində qurumdakı Ukrayna nümayəndə heyətinin üzvü Oleksii Qonçarenko deyib. O bildirib ki, bu təşkilata üzv ölkələrin nümayəndələri birlikdə olmalıdırlar. Azərbaycan da bu ailənin üzvüdür və AŞPA-da öz yerini tutmalıdır.\n\n“Azərbaycan nümayəndə heyəti yenidən AŞPA-ya gəlməlidir. İnanıram ki, hər iki tərəf - Azərbaycan və AŞPA qarşılıqlı addımlar atacaq və bu vəziyyət həllini tapacaq. Bundan sonra da bu Assambleyada azərbaycanlı həmkarlarımla birgə işləyəcəyik və işləməliyik. AŞPA və Azərbaycan əməkdaşlığından hər iki tərəf, eləcə də hamımız faydalanacağıq”, - deyə O.Qonçarenko söyləyib. O vurğulayıb ki, AŞPA-da yaranmış bu vəziyyət Avropa Şurasına fayda gətirməyəcək: “Azərbaycan bu ailənin üzvü kimi təşkilatda olmalıdır”."
    },
    {
        "url": "https://azertag.az/xeber/kiyevde_ulu_onder_heyder_eliyevin_anadan_olmasinin_101_ci_ildonumune_hesr_olunmus_musabiqenin_qalibleri_mukafatlandirilib_video-3068038",
        "title": "\nKiyevdə Ulu Öndər Heydər Əliyevin anadan olmasının 101-ci ildönümünə həsr olunmuş müsabiqənin qalibləri mükafatlandırılıb VİDEO ",
        "time": "\n25.06.2024 [12:16] ",
        "content": "Kiyev, 25 iyun, AZƏRTAC\n\nKiyevdə Ulu Öndər Heydər Əliyevin anadan olmasının 101-ci ildönümü münasibətilə Azərbaycan Respublikasının Ukraynadakı səfirliyinin Ukrayna-Türk Mərkəzi ilə birgə təşkil etdiyi “Ukrayna-Azərbaycan münasibətlərinin inkişafında Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin rolu” mövzusunda inşa müsabiqəsinə yekun vurulub.\n\nAZƏRTAC xəbər verir ki, müsabiqə çərçivəsində Ukraynanın müxtəlif yerlərindən - Kiyev, Xarkov, Dnepr, Lvov, Xerson, Ternopol, Xmelnitski və digər şəhərlərdən olan ukraynalı gənclər öz esselərini səfirliyə göndəriblər. Müsabiqənin yekunlarına dair seçilən üç qalibə və on finalçıya Azərbaycan səfirinin diplomları və hədiyyələr təqdim olunub.\n\nQaliblərə və finalçılara müraciət edən ölkəmizin Ukraynadakı səfiri Seymur Mərdəliyev iki ölkə arasında ictimai və mədəni diplomatiyanın inkişafında gənclərin fəal iştirakının, o cümlədən ukraynalı gənclərin Azərbaycan xalqının mədəniyyəti, tarixi, ədəbiyyatı və dilini öyrənməsinin vacibliyini qeyd edib. “Mən iştirakçıların əsərlərini maraqla və təkrar oxudum, şadam ki, siz ölkələrimiz arasında əlaqələrin müxtəlif sahələrini, onların inkişafında Heydər Əliyevin rolunu öyrənmisiniz. Azərbaycanla bağlı layihələrdə iştirak etmək üçün göstərdiyiniz səylərdə sizi dəstəkləməyə davam etməkdən şad olarıq. Heydər Əliyev ölkələrimiz arasında strateji tərəfdaşlığın əsasını qoydu, ikitərəfli münasibətlərin müxtəlif sahələrində yüksək nəticələr əldə etmək üçün çox böyük səy göstərdi. Bu kurs Azərbaycan Prezidenti İlham Əliyev tərəfindən uğurla davam etdirilir”, -deyə səfir bildirib.\n\nUkrayna parlamentinin deputatı, Ukrayna-Türk Mərkəzinin həmtəsisçisi Sergey Naqornyak Azərbaycanla bağlı layihələrdə iştirak edən ukraynalı gənclərə dəstək olduqlarına görə səfirə və səfirliyin əməkdaşlarına təşəkkür edib. O qeyd edib: “Azərbaycan Ukraynanın çox mühüm strateji tərəfdaşıdır və buna görə də biz ikitərəfli münasibətlərin inkişafına ixtisaslaşmış mütəxəssisləri cəlb etməliyik ki, onlar əməkdaşlığımızı yeni ideyalarla zənginləşdirə bilsinlər. Gənclər mədəni və ictimai diplomatiya sahəsində yeni layihələr üçün çox fəal, yaradıcı resursdur”.\n\nİnşa müsabiqəsinin qalibləri Sivak Danılo (Kiyev Mədəniyyət Universiteti), Həmidulla Əliyev (Taras Şevçenko adına Kiyev Milli Universitetinin Beynəlxalq Əlaqələr İnstitutu), Tatyana Nikora (“Ostroq Akademiyası” Milli Universiteti) olublar.\n\nFinalçılar Darya Ponomarenko (Kiyev Milli Mədəniyyət və İncəsənət Universiteti), Elçin Sadayev (İ. Karpenko-Karı adına Kiyev Milli Teatr, Kino və Televiziya Universiteti), Ruslan Saloqub (Xarkov Milli Daxili İşlər Universiteti), Polina Pyatnitsa ( Milli Texniki Universiteti - “Dneprovskaya Politexnik”), Anton Oqey (Boris Qrinçenko adına Kiyev Metropolitan Universiteti), Anastasiya Levko (Qərbi Ukrayna Milli Universitetinin Transkarpatiya Tədris və Elm İnstitutu), Yuliya Bayovskaya (“Lvov Politexnik” Milli Universiteti), Dmitri Diyançuk, Darına Semençuk, Oleq Bardey (Xmelnitski Humanitar-Pedaqoji Akademiyası) olublar. Səfir, həmçinin Azərbaycan tarixinin, mədəniyyətinin və incəsənətinin Ukraynada təbliğində şəxsi xidmətlərinə görə Ukrayna-Türk Mərkəzinin həmtəsisçisi Marına Qonçaruku mükafatlandırıb.\n\nMüsabiqənin qalibi Tatyana Nikora bildirib: “Mən cənab səfirə ukraynalı gənclərə verdiyi dəstəyə, Azərbaycan haqqında daha çox məlumat əldə etməyimiz üçün keçirdiyi mühazirələrə və onlayn görüşlərə görə çox minnətdaram. Düşünürəm ki, Seymur Mərdəliyevin onlayn mühazirələrində iştirak etməyim sayəsində inşanı uğurla yaza bildim. Mən də Azərbaycan dilini öyrənmək və Azərbaycanı özüm üçün daha çox kəşf etmək istəyirəm”.\n\nSəfir, həmçinin ukraynalı gənclər üçün proqramlar və yaradılacaq imkanlar haqqında məlumat verib, tələbə və müəllimlərin suallarını cavablandırıb.\n\nTədbirdə Xmelnitski adına Humanitar Pedaqoji Akademiyasının rektoru İnna Şorobura, Xmelnitski adına Humanitar Pedaqoji Akademiyasının müəllimi Natalya Protsyuk, Qərbi Ukrayna Milli Universitetinin Zakarpatiya Tədris və Elm İnstitutunun direktoru Edita Qrabar iştirak ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_chin_munasibetleri_yeni_merheleye_kechir__serh-2964707",
        "title": "\nAzərbaycan-Çin münasibətləri yeni mərhələyə keçir  ŞƏRH  ",
        "time": "\n06.04.2024 [17:51] ",
        "content": "Bakı, 6 aprel, AZƏRTAC\n\nAzərbaycan Çin üçün, Çin də Azərbaycan üçün çox önəmli tərəfdaşlardır və ölkələrimiz arasında diplomatik əlaqələrin qurulmasından 32 il keçir. Bu illər ərzində əlaqələrimiz qarşılıqlı etimad əsasında inkişaf edib, sağlam və sabit inkişaf dinamikasını qoruyub saxlamaqla, son illər həm də geniş vüsət almağa başlayıb. Bu gün Azərbaycan Çinlə demək olar ki, bütün istiqamətlərdə sıx əlaqələrə malikdir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin İqtisadi siyasət, sənaye və sahibkarlıq komitəsinin sədr müavini Əli Məsimli deyib.\n\nO bildirib ki, Azərbaycanla Çin arasında siyasi və iqtisadi əlaqələrin bu cür ardıcıl inkişafının əsasında formalaşan əməkdaşlıq münasibətləri iki ölkənin əsas və uzunmüddətli maraqlarına cavab verməklə yanaşı, həm də sülh, sabitlik, sosial-iqtisadi tərəqqiyə xidmət edir. Azərbaycanın dünyanın ikinci böyük iqtisadiyyatına, qlobal münasibətlərdə böyük çəkiyə və nüfuza malik bu dövlətlə münasibətləri artan dinamika ilə inkişaf etməkdədir.\n\nAzərbaycan-Çin əməkdaşlığının genişlənməsi, dərinləşməsi və intensivləşməsində iki ölkə rəhbərlərinin səfərlərin əhəmiyyətini qeyd edən Ə.Məsimli bildirib ki, münasibətlərin dərinləşməsində iki ölkənin parlamenti, hökumət, biznes qurumları və vətəndaşları arasında əlaqələrin genişləndirilməsi mühüm rol oynayır. Bu kontekstdə Azərbaycan Prezidenti İlham Əliyev və Çin Xalq Respublikasının Sədri Si Cinpinin siyasi iradəsi ölkələrimiz arasında qarşılıqlı əlaqələrin inkişafının intensivləşməsi üçün əlverişli zəmin yaradır. Azərbaycan və Çin dövlət başçılarının arasında olan qarşılıqlı etimad və dostluq münasibətləri iki ölkə arasındakı münasibətlərin dinamikasına xüsusi impuls verir və ölkələrimiz arasında müxtəlif sahələrdə əməkdaşlığın genişlənməsində xüsusi rol oynayır.\n\nDeputat qeyd edib ki, 2019-cü ilin aprelində Pekində keçirilən “Bir kəmər, bir yol” beynəlxalq forumunda iştirak edən Azərbaycan Prezidenti İlham Əliyevin bu səfəri çərçivəsində iqtisadiyyat, sənaye, investisiya sahələrini əhatə edən 10 mühüm sənəd imzalanıb. Onların reallaşmasının gedişi Azərbaycanla Çin arasında ticari-iqtisadi əməkdaşlığın genişlənməsinin sürətlənməsi timsalında daha qabarıq görünür. Əgər 2018-ci ildə Azərbaycanla Çinin xarici ticarət dövriyyəsi 1,3 milyard dollar idisə, 2023-cü ildə 3,1 milyard dolları ötüb. Bu da müvafiq surətdə 2018-ci illə müqayisədə 1,8 milyard dollar və ya 2,4 dəfə, 2022-ci ilin müvafiq göstəricisindən isə 1 milyard dollar və ya 44 faiz çoxdur. Bu cür yüksək dinamika nəticəsində Çin Azərbaycanın əsas ticarət tərəfdaşlarından birinə çevrilib. Əgər 2018-ci ildə Çin Azərbaycanın 6-cı ticarət tərəfdaşı idisə, indi 4-cü iri ticarət tərəfdaşıdır. Bu rəqəmlərin müqayisəsi göstərir ki, son illərdə ticari-iqtisadi sahədə artan xətlə davam edən əməkdaşlıqların əsası qoyulub. Bu, digər sahə və istiqamətlərdə də əlaqələrin genişlənməsinin möhkəm bazası kimi çıxış edir.\n\n“Sadalanan bu nəticələri daha da yaxşılaşdırmaqdan ötrü iki ölkə arasında ticarət prosedurlarının sadələşdirilməsi, qarşılıqlı investisiyaların və texniki-iqtisadi əməkdaşlığın artırılması, vətəndaşların qarşılıqlı səfərlərinin asanlaşdırılması və sərmayəçilərin qanuni hüquq və maraqlarının təmin olunması və sair bu kimi istiqamətlərdə genişmiqyaslı işlər davam etdirilir. Azərbaycan və Çin ticarətlə yanaşı, həm də istehsal sahəsində fəal əməkdaşlıq etməyə, infrastruktur tikintisi, energetika, kimya və yüngül sənaye, kənd təsərrüfatı, nəqliyyat, telekommunikasiya və digər sahələrdə əməkdaşlığın möhkəmləndirilməsində də səylərini artırıblar. Son illərdə Azərbaycanınla Çin arasında səmərəli investisiya əməkdaşlığı həyata keçirilir. Çin şirkətlərinin Azərbaycanda fəaliyyəti sənaye, enerji, infrastruktur, informasiya texnologiyaları, ticarət, kənd təsərrüfatı və digər sahələri əhatə edir. Keçən ilin sonlarına olan məlumata görə, Çinin 1995-ci ildən indiyədək Azərbaycana yatırdığı birbaşa investisiyanın həcmi 920 milyon dollara çatıb (Azərbaycanın Çinə sərmayə qoyuluşu isə bundan təqribən 2 dəfə çoxdur). Azərbaycanda Çin investisiyalı 275 şirkət qeydiyyatdan keçib. Bundan başqa, Azərbaycanın işğaldan azad edilən ərazilərində başlanan infrastruktur layihələrində iştirak üçün Çin şirkətləri müraciət edib. “Huawei” şirkəti isə artıq bu regionda “ağıllı kənd” və “ağıllı şəhər” layihələrinin icrasına başlayıb”, - deyə Ə.Məsimli vurğulayıb.\n\nRusiya-Ukrayna müharibəsinin Rusiyanın tranzit ölkə kimi, xüsusən də Avropa İttifaqı ilə Çin arasında quru əsaslı ticarət əlaqələrində effektivliyini məhdudlaşdırdığını diqqətə çatdıran deputat deyib: “Avropa ilə Asiya arasında ticarət yollarının yeni marşrutlarının yaranması prosesi Azərbaycanın tranzit ölkə kimi əhəmiyyətini xeyli artırıb. Azərbaycan Çinlə nəqliyyat–logistikaya dair qlobal təşəbbüslər müstəvisində də sıx əməkdaşlıq qurub. “Bir kəmər, bir yol” layihəsinin mühüm hissəsi olan Orta Dəhlizin infrastrukturunun inkişafına əhəmiyyətli investisiyalar yatırılıb. Bu kontekstdə \"Orta Dəhliz” layihəsi Mərkəzi Asiya və Azərbaycandan keçməklə çox perspektivi olan bir layihəyə çevrilir. Ona görə də Azərbaycanla Çin arasında ikitərəfli münasibətlərin müxtəlif sahələrdə uğurla inkişaf etməsi ilə yanaşı, Azərbaycanın Mərkəzi Asiya ölkələri ilə əlaqələrinin güclənməsi də Azərbaycan-Çin münasibətlərinin yeni mərhələyə daxil olmasına əlavə güc verir”.\n\nƏ.Məsimli bildirib ki, Azərbaycan mühüm neft-qaz hasilatçısı və ixracatçısı olmaqla yanaşı, həm də bərpaolunan enerji mənbələri üzrə də yüksək potensiala malik ölkələrdəndir. Ölkəmizdə həyata keçirilən enerji təhlükəsizliyi siyasətinin təməl hədəflərindən biri də bərpaolunan enerji mənbələrindən istifadənin genişləndirilməsindən ibarətdir. Son vaxtlar bu istiqamətdə xeyli iş görülüb və reallaşdırılan layihələrin dairəsi getdikcə genişləndirilir. Azərbaycanın bu sahədə əsas investorları Birləşmiş Ərəb Əmirliklərindən “Masdar” və Səudiyyə Ərəbistanından “ACWA Power” şirkətləridir. Lakin bu təşəbbüsə digər ölkələrdən olan şirkətlər - BP, “Fortescue Future Industries”, “China Gezhouba Group Overseas Investment”, “Total Energies”, “Nobel Energy” və “A-Z Czech Engineering” şirkətləri ilə ümumi gücü 28 qiqavatdan çox layihələrə dair əməkdaşlıq sənədləri imzalanıb. “ACWA Power” şirkətinin yaşıl enerji ilə bağlı Azərbaycanda qurduğu stansiyanın texniki təminatının Çin şirkətləri tərəfindən həyata keçirilməsi Azərbaycan-Çin əməkdaşlığının yeni müstəvilərdə də genişlənməsinə yol açır.\n\n“Beləliklə, Azərbaycanınla Çin arasında münasibətlər bu gün “Bir kəmər, bir yol” layihəsi və ticari-iqtisadi əlaqələrlə yanaşı, digər sahə və istiqamətlərdə də sürətlə inkişaf edir. Bu cür çoxsahəli əməkdaşlıq kontekstində Azərbaycan-Çin əlaqələri yeni mərhələyə keçir. Bu mərhələ üçün ticari-iqtisadi və tranzit-logistika yönümlü layihələrin reallaşdırılması ilə yanaşı, eyni zamanda, həm də elm, texnika, texnologiya, İTK, rəqəmsallaşdırma, eləcə də mədəni-humanitar sahələrdə də fəaliyyətin genişlənməsi xarakterikdir. Bu baxımdan görünən odur ki, yaxın perspektivdə Azərbaycanınla Çin arasında ticari-iqtisadi və logistika sahəsindəki əlaqələrlə yanaşı, sözügedən sahə və istiqamətlərdə də səmərəli fəaliyyətlərin artırılması istiqamətində işlər getdikcə intensivləşəcək”, - deyə Əli Məsimli fikirlərini yekunlaşdırıb."
    },
    {
        "url": "https://azertag.az/xeber/turkiyeli_jurnalistin_aspa_fransanin_nezareti_altinda_serlovheli_meqalesi_yayimlanib-2898151",
        "title": "\nTürkiyəli jurnalistin “AŞPA Fransanın nəzarəti altında” sərlövhəli məqaləsi yayımlanıb ",
        "time": "\n26.01.2024 [19:20] ",
        "content": "İstanbul, 26 yanvar, AZƏRTAC\n\nTanınmış türkiyəli jurnalist Seyfettin Ayakyayın “AŞPA Fransanın nəzarəti altında” sərlövhəli məqaləsi yayımlanıb.\n\nAZƏRTAC xəbər verir ki, məqalədə Avropa Şurası Parlament Assambleyasının (AŞPA) Azərbaycan nümayəndə heyətinin etimadnaməsini təsdiqləməməsinə dair qətnaməsi sərt tənqid edilib: “Baxın, görün kim başqalarına azad və ədalətli seçkilər, hakimiyyət bölgüsü, qanunvericilik orqanının icraya qarşı zəifliyi, məhkəmə hakimiyyətinin müstəqilliyi, insan hüquqlarına hörmətlə bağlı dərslər verməyə çalışır? Xüsusilə ABŞ-da, Avropa İttifaqında, Fransada və Almaniyada irqi və dini baxımdan insanlar xəbərdarlığa ehtiyac duymayan polislər tərəfindən öldürülmə, media nümayəndələrinin həbsi kimi rəftarlara məruz qalırlar. Bəzi Avropa ölkələrində isə jurnalistlər xəbər almaq səbəbinə görə həbs olunmaq kimi durumla qarşılaşırlar”.\n\nBelə ölkələr arasında Polşa, Finlandiya, Fransa, İngiltərə və İtaliyanın olduğunu vurğulayan müəllif “Doğrudan, ABŞ-ın İraq və Əfqanıstanda ayrı-seçkilik etmədən çoxlu sayda mülki vətəndaşı öldürməsi, bu qırğınları gizlətməsi, məhbuslara işgəncə verməsi kimi qaranlıq faktları ortaya qoyan “WikiLeaks”in qurucusu Culian Assanjın 2019-cu ildən həbsdə olduğu və indiyədək İngiltərədə saxlandığı faktını AŞPA bilmir?” ritorik sualını ünvanlayıb.\n\nMəqalədə Fransa ordusunda korrupsiyanı ifşa etdiklərinə, pensiya islahatları və digər irimiqyaslı aksiyaları işıqlandırdıqlarına görə Fransada jurnalistlərin həbs olunduqları və cərimə edildikləri, İtaliyada insan hüquqları və mafiya ilə bağlı araşdırmalar aparan Roberto Savianoya qarşı ozamankı müxalifət lideri, hazırkı Baş nazir Ciorcia Meloniyə həqarət iddiası irəli sürüldüyü və istintaqın indiyədək davam etdiyi qeyd olunur.\n\nMüəllif Belçikada etiraz aksiyalarını işıqlandırdıqlarına görə jurnalistlərin saxlanıldığını, 2022-ci ildə dünya çempionatı zamanı Mərakeş və Fransa arasında oyundan sonra nümayişi işıqlandırdığı üçün jurnalist Yassin Akouhun həbs edildiyini, bu saxlanmanın səbəbinin açıqlanmadığını bildirib: “Fransada 2023-cü ildə irimiqyaslı aksiyaları işıqlandıran yerli və əcnəbi jurnalistlər polis tərəfindən zorakılığa məruz qaldılar. Yerlə sürüklənən etirazçıların gördükləri qeyri-mütənasib zorakılıqlar AŞPA-nın diqqətini nədən cəlb etmir?”\n\nSeyfettin Ayakyay Azərbaycan nümayəndə heyətinin AŞPA-nın ittihamlarını qəbul etmədiyini, rüsvayçı qətnamənin qəbulundan öncə bəyanat verərək sessiyanı tərk etdiyini, Türkiyə və Ukrayna deputatlarının AŞPA sessiyasında Azərbaycanı müdafiə etdiklərini vurğulayıb.\n\nAŞPA-da yaranmış vəziyyəti beynəlxalq rüsvayçılıq zəncirinə yeni halqanın əlavə edilməsi kimi qiymətləndirən müəllif bildirib ki, Qarabağda bütün dünyaya humanizm dərsi keçən Azərbaycan xalqı öz Liderini tam müdafiə etməklə AŞPA-nın cavabını verəcək. Çünki İlham Əliyevin Azərbaycanda keçiriləcək 7 fevral növbədənkənar prezident seçkilərində böyük fərqlə qalib gələcəyi şübhə doğurmur: “Azərbaycan torpaqlarının 30 illik əsarətdə qalmasına göz yuman imperialist-soyqırımçı ölkələr çirkli əməllərinə nail ola bilməyəcəklər”.\n\n \n\n "
    },
    {
        "url": "https://azertag.az/xeber/ali_radanin_deputati_heyder_eliyev_ukrayna_xalqi_uchun_chox_isler_gorub-2808139",
        "title": "\nAli Radanın deputatı: Heydər Əliyev Ukrayna xalqı üçün çox işlər görüb ",
        "time": "\n31.10.2023 [13:16] ",
        "content": "Kiyev, 31 oktyabr, AZƏRTAC\n\nHeydər Əliyev dost Azərbaycan-Ukrayna münasibətlərinin banisi, müasir Azərbaycanın memarıdır. Azərbaycan apardığı uğurlu xarici siyasət sayəsində bir çox dövlətlərin, xüsusilə də Ukraynanın strateji tərəfdaşıdır.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Taras Şevçenko adına Kiyev Milli Universitetində “Heydər Əliyevin 100 illiyi. Azərbaycan-Ukrayna dostluq əlaqələrinin möhkəmlənməsində onun rolu” adlı dəyirmi masada çıxışı zamanı Ukrayna Ali Radasının deputatı, Ukrayna-Azərbaycan parlamentlərarası dostluq qrupunun həmsədri Valeriy Kolyux söyləyib.\n\n“Azərbaycanla Ukrayna arasında sıx dostluq əlaqələri Kiyevlə Bakının diplomatik münasibətlərinin rəsmən qurulmasından xeyli əvvəl yaranıb. İki xalq arasında çoxdan dərin və ənənəvi dostluq mövcuddur. Azərbaycan xalqının Ümummilli Lideri Heydər Əliyev Ukrayna xalqına həmişə xüsusi hərarət və diqqətlə yanaşıb. Hələ SSRİ Nazirlər Soveti sədrinin birinci müavini olarkən Ukrayna üçün çox işlər görüb. O, Ukraynada bir sıra iri sənaye müəssisələrinin, fabriklərin, mədəniyyət və idman komplekslərinin tikintisinə kömək göstərib.\n\nXüsusilə onun bilavasitə iştirakı ilə Kiyevdə Milli Filarmoniyanın bərpası üçün vəsait ayrılıb. Ulu Öndərin təşəbbüsü ilə Obolon zavodu və uşaq qidası fabriki tikilib. Kiyev metrosunun ən yüksək səviyyədə inşasında onun şəxsi dəstəyi vacib rol oynayıb”, - deyə Valeriy Kolyux əlavə edib.\n\nDeputat bildirib ki, Heydər Əliyev Çernobıl faciəsindən sonra Ukraynaya xüsusi diqqət yetirdi, zərərçəkənlər üçün mənzil tikintisi məqsədilə ölkəyə əlavə vəsait ayrıldı.\n\n“Heydər Əliyev Azərbaycan Respublikasının Prezidenti kimi fəaliyyəti dövründə ölkələrimiz arasında uzunmüddətli perspektivə malik iqtisadi, ticarət, mədəni, elm, təhsil və humanitar sahələrdə hüquqi bazanın yaradılmasının və münasibətlərin tənzimlənməsinin əsasını qoyub. Bu layihələrin həyata keçirilməsi üçün 1994-1997-ci illərdə ölkələrimiz arasında 30-a yaxın saziş, müqavilə və protokol imzalanıb.\n\nXüsusilə 1994-cü il sentyabrın 20-də Xəzər dənizinin Azərbaycan sektorundakı neft yataqlarının birgə işlənməsi üzrə ilk iri müqavilə imzalanıb. 1997-ci ilin martında imzalanmış Azərbaycan və Ukrayna arasında neft və qaz sənayesində əməkdaşlıq haqqında Memorandum gənc müstəqil dövlətlər arasında neft-qaz sahəsində gələcək strateji əməkdaşlığın hüquqi əsası oldu. Azərbaycan və Ukrayna arasında azad ticarət, ticarət-iqtisadi əməkdaşlıq və dəstək haqqında razılaşmalar əldə olunub.\n\nUkrayna və Azərbaycan arasında mədəniyyət və təhsil sahələrində əməkdaşlığa təkan verən azərbaycanlıların Azərbaycandan kənarda hazırlanması proqramı təqdim edilib”, - deyə deputat qeyd edib.\n\nValeriy Kolyux diqqətə çatdırıb ki, bu gün Azərbaycan və Ukrayna həm ikitərəfli, həm də çoxtərəfli əsasda əməkdaşlıq edir, beynəlxalq platformalarda bir-birinə qarşılıqlı dəstək verir və Azərbaycan xalqının Ulu Öndəri Heydər Əliyevin başladığı yolu davam etdirirlər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/qondarma__quotsechkiler_quotin_kechirilmesi_regionda_sulh_prosesinin_qarsisini_almaq_xarakteri_dasiyir__serh-2747943",
        "title": "\nQondarma \"seçkilər\"in keçirilməsi regionda sülh prosesinin qarşısını almaq xarakteri daşıyır  ŞƏRH  ",
        "time": "\n11.09.2023 [13:14] ",
        "content": "Bakı, 11 sentyabr AZƏRTAC\n\nSentyabrın 9-da Azərbaycanın beynəlxalq səviyyədə tanınmış və müvəqqəti olaraq Rusiya sülhməramlılarının məsuliyyəti altında olan ərazilərində qondarma prezident seçkilərinin keçirilməsi nəinki beynəlxalq qanunlara və hüquq normalarına ziddir eləcədə regionda sülh prosesinin qarşısını almaq xarakteri daşıyır.\n\nBu fikri AZƏRTAC-a müsahibəsində Milli Məclisin deputatı Sadiq Qurbanov deyib. O bildirib ki, 44 günlük Vətən müharibəsi zamanı Azərbaycanın öz torpaqlarını azad etməsi Ermənistanın bəzi qüvvələrinə rahatlıq vermir. Müstəqil siyasət yürüdə bilməyən rəsmi İrəvan separatçıları dəstəkləməklə sülh prosesini uzatmağa və regiondakı sabitliyi pozmağa cəhd edir.\n\nDigər tərəfdən beynəlxalq təşkilatlar və müxtəlif dövlətlərdə Azərbaycanın təzyiqi ilə üzləşdiyini təbliğ edir. Separatçıların qondarma prezident seçkiləri heç bir beynəlxalq qurum tərəfindən tanına bilməz. Ermənistan elə düşünür ki, separatçıları dəstəkləyib orada prezident seçkiləri keçirsə siyasi üstünlük əldə edəcək. Lakin Ermənistanın yanlış siyasi hesablaması özünü doğrultmadı.\n\nDeputat bildirdi ki, artıq beynəlxalq təşkilatların nümayəndələri özlərinin neqativ reaksiyalarını göstərərək qondarma seçkiləri pisləyir və bunun sülhə xidmət etmədiyini bəyan edirlər. Məsələn, Avropa Şurasının Baş katibi Mariya Peyçinoviç bildirib ki, Xankəndidə qondarma “prezident seçkiləri”nin heç bir hüquqi əsası yoxdur. Humanitar vəziyyət və beynəlxalq normalara hörmət əsasdır. Avropa Şurası gərginliyi azaltmağa, dialoqa başlamağa və sülhü bərpa etməyə çağırır. Xanım Mariya Peyçinoviç qeyd edib ki, Avropa Şurası sülh prosesini dəstəkləməyə hazırdır. Bununla yanaşı, Avropa İttifaqı (Aİ) da qondarma seçkilərə mənfi münasibətini bəyan edib. Aİ-nin xarici işlər və təhlükəsizlik siyasəti üzrə nümayəndəsi Nabila Massarali qurumun adından çıxış edərək bildirib ki, Avropa İttifaqı seçkini və onun nəticələrini tanımır. Beynəlxalq təşkilatlardan İslam Əməkdaşlıq Təşkilatı (İƏT) və TürkPA da seçkilərə kəskin mənfi münasibət bildiriblər. Beynəlxalq təşkilatların rəyi o baxımdan əhəmiyyətlidir ki, Ermənistanın separatçılığı təşviq etmək və sülhü pozmaq cəhdini təşkilata daxil olan bütün dövlətlər pisləyir. Bu da beynəlxalq aləmdə Ermənistanın mənfi imicli bir dövlət kimi tanınmasını şərtləndirir.\n\n“Artıq Böyük Britaniya, Gürcüstan, Pakistan, Moldova, Ukrayna, Türkiyə qondarma seçkiləri təhlükəsizliyə təhdid kimi dəyərləndiriblər, qondarma “prezident” seçkilərini və onun nəticəsini tanımayacaqlarını bəyan ediblər. Bütün bunları qabaqcadan bilən separatçı rejimin rəhbərləri hansı məntiqlə “prezident seçkisi” keçiriblər? Məsələnin mahiyyəti ondan ibarətdir ki, həm Ermənistan, həm də qondarma qurum müstəqil deyil, kənar qüvvələrin istəyi üzərindən siyasət aparırlar. Bunun da sonu məğlubiyyətlə nəticələnəcək. Ermənistan artıq bir dəfə ağır məğlubiyyətə uğrayıb. Vətən müharibəsi zamanı Ordumuz cəmi 44 gün ərzində torpaqlarımızı işğaldan azad etdi. İkinci məğlubiyyətə nə Ermənistan, nə qondarma qurum dözə bilməyəcək”, - deyə deputat vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/ukraynanin_aparici_kiv_leri_azerbaycanin_bu_olkeye_desteyinden_yazib-2681704",
        "title": "\nUkraynanın aparıcı KİV-ləri Azərbaycanın bu ölkəyə dəstəyindən yazıb ",
        "time": "\n04.07.2023 [20:23] ",
        "content": "Kiyev, 4 iyul, AZƏRTAC\n\nUkraynanın aparıcı KİV-ləri Azərbaycan dövlətinin İrpen şəhərində yerləşən və görkəmli elm xadimi, oftalmoloq-alim Zərifə Əliyeva adına 12 nömrəli tam orta məktəbə verdiyi daha bir töhfəyə dair məqalələr dərc edib.\n\nAZƏRTAC-ın hazırladığı materiallar əsasında “UNİAN”, “Obozrevatel”, “Telegraf” və digər xəbər portallarında dərc olunan məqalələrdə qeyd olunur ki, istilik probleminin həlli məqsədilə Azərbaycan Prezidenti İlham Əliyevin göstərişi ilə “SOCAR Energy Ukraine” şirkəti orta məktəbin binasının xarici istilik izolyasiyası işlərinə başlayıb.\n\nMəqalələrdə məktəbin direktoru Valentina Antonenkonun orta məktəbə daim dəstək göstərən Azərbaycan dövlətinə, xüsusilə Prezident İlham Əliyevə təşəkkürü də qeyd olunub. Vurğulanıb ki, bundan əvvəl Prezident İlham Əliyevin göstərişi ilə “SOCAR Energy Ukraine” şirkəti Rusiya-Ukrayna müharibəsi zamanı İrpen şəhərində ciddi ziyan dəyən orta məktəbin təmirini üzərinə götürərək, müvafiq işləri yeni tədris ilinə kimi başa çatdırıb.\n\nTəmir işləri zamanı orta məktəbin dam örtüyü tamamilə yenilənib, sinif otaqları təmir edilib, pəncərə çərçivələri dəyişdirilib, yeni istilik radiatorları quraşdırılıb, kosmetik işlər həyata keçirilib. Partlayışdan ən çox zərər çəkmiş idman zalı və bomba sığınacağı təmir edilib.\n\nEyni zamanda, elektrik enerjisi probleminin həlli məqsədilə orta məktəb generatorla da təmin olunub.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/hem_sulh_gundeliyi_hem_de_enerji_tehlukesizliyi_meselesi_azerbaycanin_milli_maraqlarina_uygun_sekilde_inkisaf_etdirilir-2602817",
        "title": "\nHəm sülh gündəliyi, həm də enerji təhlükəsizliyi məsələsi Azərbaycanın milli maraqlarına uyğun şəkildə inkişaf etdirilir ",
        "time": "\n05.05.2023 [15:57] ",
        "content": "Bakı, 5 may, AZƏRTAC\n\nAzərbaycanın Vətən müharibəsindən sonra xarici siyasətində iki əsas vektor üstünlük təşkil edib. Birincisi sülh və təhlükəsizliyin təmin edilməsi, ikincisi isə enerji diplomatiyasıdır. Ölkəmiz hər iki istiqamət üzrə vacib addımların atılmasını həyata keçirib. Azərbaycan tərəfindən təqdim edilmiş sülh gündəliyi müasir beynəlxalq münasibətlərin bütün prinsiplərinə və eləcə də dövlətlərarası əlaqələrin formalaşmasına xidmət edən elementlərdən ibarətdir. Bununla yanaşı, Avropa və Mərkəzi Asiya ölkələri üçün enerji təminatçısı rolunda çıxış etmək də dövlətimiz üçün son iki ilin vacib siyasi proyeksiyası olub. Əsas məqsəd bu iki məntəqə arasında tranzit ölkə olmaqla bərabər, vacib siyasi məqamlarda dividentlərin əldə edilməsidir. Bir neçə gün əvvəl Prezident İlham Əliyev “Böyük Avrasiya geosiyasətinin formalaşması: keçmişdən bu günə və gələcəyə” mövzusunda keçirilən beynəlxalq konfransda iştirakı zamanı bu məqamlara xüsusi toxundu.\n\nBu fikirləri AZƏRTAC-a açıqlamasında politoloq Amid Əliyev söyləyib.\n\nPolitoloq qeyd edib: “Dövlətimizin başçısı tədbirdə iştirak edən xarici ekspertlərin və araşdırmaçıların Azərbaycanla Ermənistan arasında mövcud sülh gündəliyinin hazırkı vəziyyəti ilə bağlı suallarını cavablandırarkən bir daha bildirib: “Demişəm ki, əgər Ermənistan sülh istəmirsə sülh olmayacaq. Tarixdən bilirik ki, sülh sazişini imzalamayan ölkələr də var. Bu, nə Ermənistan, nə də region üçün yaxşı olmayacaq”. Burada əsas fikir ondan ibarətdir ki, Azərbaycan sülh gündəliyinin müvafiq mətnini son dəyişikliklərlə birgə Ermənistan tərəfinə təqdim edib. Məğlub olan Ermənistanın siyasi hakimiyyəti seçim etməlidir. Seçim sülhün dəstəklənməməsi və ya münasibətlərin hazırkı vəziyyətdə davam etdirilməsi olarsa, bu, özlüyündə region üçün arzuolunan nəticələr vəd etmir. İndiyə qədər isə iki ölkə arasında sülhün əldə olunmamasının əsas səbəbkarı Ermənistan və onun siyasi hakimiyyətidir. Keçirilmiş Moskva, Brüssel, Vaşinqton və Praqa görüşlərində sülhün əldə edilməsinə dair razılıqlar əldə olunsa da, Ermənistanın ikiüzlü və tərəddüdlü siyasəti son nəticənin hasil olmasına hər zaman maneə olub. Burada əsas məqsəd zamanın udulması, proseslərin gecikdirilməsi və Azərbaycana müxtəlif aktorlar vasitəsilə təzyiqlərin edilməsinə hesablanıb”.\n\nA.Əliyev vurğulayıb ki, Ermənistandan fərqli olaraq, Azərbaycanın sülh istiqamətindəki prinsipial mövqeyində indiyədək heç bir dəyişiklik olmayıb. Şərtlər və prinsiplər Ermənistana, eləcə də bu prosesdə maraqlı olan tərəflərə aydın şəkildə bəyan edilib. Sərhədlərin tanınması, ərazi iddialarına son qoyulması, kommunikasiyaların açılması, anklavların qaytarılması və Qarabağda yaşayan ermənilərin hüquqlarının Azərbaycanın daxili işi olmasının qəbul edilməsi bu prinsipial sülh siyasətinin əsas nüvəsini təşkil edir. Təklif olunan sülh gündəliyi daha çox Ermənistana və erməni cəmiyyətinə lazımdır. Sosial-iqtisadi böhran yaşayan Ermənistanın əsas çıxış yolu qonşuları olan Azərbaycan və Türkiyə ilə münasibətləri normallaşdırmaqdan keçir. Dünyaya və Avropaya nəqliyyat çıxışının məhz Azərbaycan və Türkiyə ərazisindən edilməsi də Ermənistan üçün iqtisadi cəhətdən sərfəlidir. Lakin Ermənistanın reallığa uyğun olmayan davranışları və əməli addımlar atmaması hər keçən gün erməni dövlətinin sarsılması və cəmiyyətinin daha da dərin xaosa qərq olması ilə nəticələnir.\n\n“Vaşinqtonda Azərbaycan və Ermənistan XİN-lərinin nümayəndələri üçtərəfli görüşlər keçiriblər. Görüşlərin nəticələrinə dair bəyanatlar onu deməyə əsas verir ki, bir sıra müddəalar üzrə razılıqlar əldə olunub. Bu istiqamətdə görüşlərin davam etdirilməsi və digər məsələlər üzrə danışıqların aparılması barədə razılığa gəlinib. İndi əsas məsələ növbəti görüşdən sonra Ermənistanın mövqeyində ciddi dəyişikliyin olub-olmamasıdır. Əks halda, proseslərin yenidən deformasiyası başlayacaq və əldə edilmiş razılıqların əhəmiyyəti azalacaq”, - deyə politoloq qeyd edib.\n\nEnerji təhlükəsizliyinin və diplomatiyasının da Azərbaycan tərəfindən son iki il ərzində təşviq edilən xarici siyasət istiqamətlərindən biri olduğunu deyən politoloq diqqətə çatdırıb ki, Cənub Qaz Dəhlizinin işə düşməsi ilə Azərbaycan rəsmi olaraq bir sıra Avropa ölkələrinin enerji tədarükçüsünə və təminatçısına çevrilib. Rusiya-Ukrayna müharibəsindən sonra bir sıra dövlətlər alternativ və etibarlı enerji tərəfdaşı kimi Azərbaycana üz tutdular. Bu, heç də təsadüfi deyildi. Çünki Azərbaycanda zəngin karbohidrogen ehtiyatları var və ölkəmiz etibarlı tərəfdaş kimi bu seçimləri üzərinə yönəldib. Bu gün Azərbaycan ənənəvi resursları ilə yanaşı, təbii və ekoloji cəhətdən təmiz olan enerjinin də Avropaya ötürülməsi layihəsini uğurla icra edir. Ölkəmizin bu istiqamətdəki perspektivləri enerji ixracatçısı olan bir sıra dövlətlər və şirkətlər tərəfindən yüksək qiymətləndirilib. Birləşmiş Ərəb Əmirliklərinin (BƏƏ) “Masdar” şirkətinin Azərbaycana bu istiqamətdə investisiya qoyması buna bariz nümunə ola bilər. Eləcə də “yaşıl enerji”nin Qara dənizin dibi ilə Avropaya ötürülməsi kimi meqalayihəni də bu sahənin əsas uğuru kimi qiymətləndirə bilərik. Hazırda Azərbaycan qazının Avropada uğurlu şəkildə şaxələndirilməsi həyata keçirilir. Burada, eyni zamanda, Mərkəzi Asiya ölkələrinin, xüsusilə də Qazaxıstan və Türkmənistan enerji ehtiyatlarının Azərbaycan ərazisindən Avropaya ötürülməsi kimi titanik işin həyata keçirilməsini qeyd etmək lazımdır. Transxəzər marşrutunun icrası və ya Qazaxıstan neftinin Bakı-Tbilisi-Ceyhan boru kəməri vasitəsilə ötürülməsi gündəmdə olan əsas enerji marşrutlarından biridir. Hər iki layihənin iqtisadi rentabelliliyinin uğurlu olacağı əvvəlcədən bəyan edilib. Azərbaycan qaz, neft, günəş, külək və sudan əldə olunan enerjinin ixracı, dünya bazarına çıxarılması siyasətini fəal şəkildə inkişaf etdirir.\n\nGörünən odur ki, həm sülh gündəliyi, həm də enerji təhlükəsizliyi məsələsi sintez halında Azərbaycanın milli maraqlarına və real xarici siyasət kursuna uyğun şəkildə uğurla icra edilir”."
    },
    {
        "url": "https://azertag.az/xeber/baki_forumunda_avrasiyada_yeni_enerji_ve_neqliyyat_dehlizlerinin_rolu_movzusunda_panel_iclasi_kechirilib-2526563",
        "title": "\nBakı Forumunda Avrasiyada yeni enerji və nəqliyyat dəhlizlərinin rolu mövzusunda panel iclası keçirilib ",
        "time": "\n10.03.2023 [18:17] ",
        "content": "Bakı, 10 mart, AZƏRTAC\n\nMartın 10-da X Qlobal Bakı Forumu çərçivəsində “Avrasiya zonasında yeni enerji və nəqliyyat dəhlizlərinin rolu” mövzusunda panel iclası keçirilib.\n\nAZƏRTAC xəbər verir ki, əvvəlcə mövzu ilə bağlı videoçarx nümayiş etdirilib.\n\nGürcüstanın Baş nazirinin sabiq müavini xanım Eka Tkeşelaşvilinin moderatorluq etdiyi iclasda Bolqarıstanın sabiq xarici işlər naziri xanım Ekaterina Zaharieva Rusiya-Ukrayna müharibəsinin Avropanın enerji təchizatında ciddi problemlər yaratdığını vurğulayıb. Bildirib ki, bu gərginliyi aradan qaldırmaq üçün xeyli vaxt lazımdır. Avropanın enerji təhlükəsizliyini təmin etməli olduğunu bildirən E.Zaharieva hazırda ölkəsinin qaz təchizatında Azərbaycanın mühüm yer tutduğunu qeyd edərək deyib: “Azərbaycan bu prosesdə əvəzsiz rol oynadı. Azərbaycan təkcə Bolqarıstan üçün deyil, eyni zamanda, Avropa üçün təhlükəsiz və etibarlı tərəfdaşdır. Biz energetika sahəsində Azərbaycanı nümunə götürməliyik. Azərbaycan əməkdaşlıq üçün etibarlı ölkələrdən biridir”.\n\nAzərbaycanın energetika naziri Pərviz Şahbazov panel iclasda çıxış edərək ölkəmizin Avrasiyada müasir geosiyasi tələblərə uyğun yeni dəhlizlərin yaradılmasındakı rolundan və bu xüsusda Prezident İlham Əliyevin qitələrarası inteqrasiyanı daha da genişləndirəcək yeni təşəbbüslərindən və Forumun açılışında bir daha bəyan edilən strateji baxışlarından danışıb. Nazir bildirib ki, təhlükəsiz enerji təchizatına ehtiyac və etibarlı tərəfdaş kimi ölkəmizə artan maraq Azərbaycanın enerji infrastrukturu və enerji dəhlizlərini şaxələndirməsini təşviq edir. Cənub Qaz Dəhlizinin 2027-ci ilədək genişləndirilməsi ilə yanaşı, Xəzər dənizini Avropa ilə birləşdirən “yaşıl enerji” dəhlizinin yaradılması gündəmdədir. Bütün bunlar, eləcə də enerji resurslarının nəqli ilə bağlı digər perspektivlər ölkəmizin şaxələndirilmiş enerji təchizatında və tərəfdaşlarımızın enerji təhlükəsizliyində strateji rolunu daha da gücləndirəcək.\n\nNazir Pərviz Şahbazov Qarabağ da daxil olmaqla ölkəmizdə bərpa olunan enerjinin istehsalı və ötürülməsi, Azərbaycandan elektrik enerjisinin Gürcüstan, Rumıniya, Macarıstan və digər ölkələrə nəqli, Xəzər regionunda əməkdaşlığın dərinləşdirilməsi məsələləri ilə bağlı da fikirlərini bölüşüb.\n\n“Fortescue Metals” və “Fortescue Future Industries” şirkətlərinin Direktorlar Şurasının sədri xanım Cin Baderşnayder qeyd edib ki, Azərbaycan kiçik ölkə olmasına baxmayaraq, enerji təhlükəsizliyinə böyük töhfələr verir. C.Baderşnayder ölkəmizin bu sahədə böyük imkanlarının, o cümlədən ixrac üçün kifayət qədər potensialının olduğunu vurğulayaraq deyib: “Azərbaycan enerji təhlükəsizliyi sahəsində böyük uğurlar əldə edir və Avropada xüsusi hörmətə malikdir. Bu ölkədə külək enerjisi əldə edilir, hətta termal stansiyalar var. Azərbaycanın enerji sahəsində uğurlarının daha çox olacağına inanıram. Azərbaycan investisiya üçün əlverişli ölkələrdən biridir”.\n\nRumıniya Baş nazirinin sabiq müavini xanım Ana Birçal Azərbaycanın enerji sahəsində mühüm rolundan söz açaraq, bu uğurların Prezident İlham Əliyev tərəfindən həyata keçirilən siyasət nəticəsində qazanıldığını deyib. Azərbaycan ilə Rumıniya arasında sıx əlaqələrin olduğunu vurğulayan Ana Birçal bildirib: “Azərbaycanın enerji dəstəyi olmasaydı, Rumıniya üçün bu qış mövsümü çox çətin keçərdi. Dəstəyə və köməyə görə Azərbaycana minnətdaram. Azərbaycanın bu dəstəyi ümumiyyətlə bölgə üçün çox önəmlidir”.\n\nŞuşa şəhərinə səfər etdiyini, orada genişmiqyaslı quruculuq və bərpa işlərinin şahidi olduğunu diqqətə çatdıran rumıniyalı qonaq qeyd edib: “Orada “yaşıl enerji”dən istifadə ediləcəyini öyrəndim. Bir çox ölkənin Azərbaycandan örnək alacağı sahələr var. Azərbaycan Prezidenti İlham Əliyevin rəhbərliyi ilə bundan sonra da veriləcək dəstək bizim üçün çox vacibdir”.\n\nAzərbaycan Respublikasının rəqəmsal inkişaf və nəqliyyat naziri Rəşad Nəbiyev çıxışında ölkəmizin mühüm nəqliyyat qovşağına çevrildiyini bildirib. Azərbaycanda nəqliyyat infrastrukturunun, xüsusilə dəmir yolu şəbəkəsinin inkişafına xüsusi diqqət yetirildiyini vurğulayan nazir ölkəmizin Gürcüstan və Qazaxıstan ilə bu sahədə sıx əməkdaşlıq etdiyini diqqətə çatdırıb. “İnanırıq ki, Zəngəzur dəhlizinin açılması ilə imkanlarımız daha da genişlənəcək. Bu, avropalı tərəfdaşlarımız üçün də sərfəli olacaq. Bundan təkcə bizim ölkəmiz deyil, bütövlükdə region dövlətləri faydalanacaq. Statistik rəqəmlərə baxsaq, tranzit yollarına tələbatın artdığını görürük və bu göstərici on il ərzində iki dəfə artacaq. Biz artan tələbata cavab vermək üçün tərəfdaşlarımızla birlikdə çox səmərəli şəkildə işləyirik”, - deyə Rəşad Nəbiyev qeyd edib.\n\nTacikistanın nəqliyyat naziri Azim İbrohim ölkəsinin son dövrdə beynəlxalq əlaqələrini sürətlə inkişaf etdirdiyini vurğulayaraq bildirib: “Tacikistan ikitərəfli münasibətlərdən faydalanmaqdadır. İqtisadi əlaqələrin inkişafı üçün nəqliyyat sahəsi vacib rol oynayır. Hazırda ən vacib məsələlərdən biri də sənayedə ətraf mühitə dost olan nəqliyyat növlərinin inkişafıdır. Tacikistanda enerji layihələrindən istifadə sürətlə genişləndirilir və bu məsələyə hökumət tərəfindən ciddi nəzarət edilir”.\n\nQırğızıstanın sabiq Baş naziri Comart Otorbayev çıxışında ikitərəfli və beynəlxalq səviyyədə əməkdaşlığın önəminə toxunaraq deyib: “Qarşıdakı dövrdə Çin, Mərkəzi Asiya və Avropa arasında ticarətin daha da inkişaf edəcəyi gözlənilir. 2011-ci ildə Çindən ilk qatar Almaniyaya hərəkət etdi. Yük qatarları hazırda da Çindən Avropa istiqamətində hərəkət edirlər. Bu daşımaların 97 faizi Rusiya və Belarus ərazisindən həyata keçirilir. Ötən il pandemiya ilə əlaqədar bu tranzit yollardan istifadə bir qədər zəifləsə də, tələbat olduğu kimi qalıb”.\n\nATƏT-in fəaliyyətdə olan sədrinin uzun sürən münaqişələr üzrə xüsusi nümayəndəsi, Şanxay Əməkdaşlıq Təşkilatının sabiq baş katibi Bolat Nurqaliyev diqqətə çatdırıb ki, Qazaxıstanın enerji potensialında qaz xüsusi rol oynayır: “Transxəzər nəqliyyat marşrutu çox əhəmiyyətlidir. Çin, Azərbaycan və Türkiyə bu sahədə vacib ölkələrdir. Aktau liman şəhəri kimi böyük potensiala malikdir. Biz bu şəhərdə logistik terminallar, sahildə müxtəlif zavodlar inşa etmək niyyətindəyik. Eyni zamanda, ölkədə dəmir yolları şəbəkəsinin genişləndirilməsini planlaşdırırıq. Qazaxıstan və Azərbaycan arasında əməkdaşlıq yüksək səviyyədədir. Əməkdaşlığın bu yüksək səviyyəsi kommunikasiya sahəsini də əhatə edir”.\n\nRuminiyanın xarici işlər naziri, Qara Dəniz İqtisadi Əməkdaşlıq Təşkilatının Daimi Beynəlxalq Katibliyinin (PERMİS) baş katibi Lazar Komanesku ölkəsinin Azərbaycan ilə iqtisadi əməkdaşlığı daha da dərinləşdirməsinə böyük önəm verdiyini vurğulayıb. Əməkdaşlığın inkişafında sağlam rəqabətin vacibliyini qeyd edən qonaq deyib: “İnkişafın təmin edilməsi üçün dövlətlər arasında ədalətli rəqabət həyata keçirilməlidir. Enerjinin nəqli sahəsində yeni layihələr hazırlanmalıdır. Azərbaycanın bu sahəyə göstərdiyi diqqət inkişafı təmin edəcək”.\n\nPanel iclası çıxışlardan sonra müzakirələrlə davam edib."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_1997_ci_ilin_mayi-2489993",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 1997-ci ilin mayı ",
        "time": "\n15.02.2023 [09:00] ",
        "content": "Bakı, 15 fevral, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nx x x\n\n1 may - Prezident Heydər Əliyev Mstislav Rostropoviçin 70 illik yubileyi şənliklərinə xarici ölkələrdən gələn kütləvi informasiya vasitələrinə müsahibə verdi.\n\nAvropa Şurası Parlament Assambleyasının sədri Leni Fişeri qəbul etdi.\n\n2 may - Beynəlxalq Valyuta Fondunun nümayəndə heyəti ilə görüşdü.\n\nGörkəmli musiqiçi Mstislav Rostropoviçin 70 illiyinə həsr olunmuş yubiley tədbirində iştirak etdi.\n\n4 may - BMT-nin Beynəlxalq Kənd Təsərrüfatının İnkişafı Fondunun (İFAD) prezidenti Fəuzi Həmd əl-Sultan ilə görüşdü, İFAD ilə Azərbaycan hökuməti arasında sazişin imzalanmasında iştirak etdi.\n\n5-8 may - Türkiyə Prezidenti Süleyman Dəmirəlin dəvəti ilə Ankarada rəsmi səfərdə oldu.\n\n9 may - İki dəfə Sovet İttifaqı Qəhrəmanı Həzi Aslanovun məzarı önündə keçirilən mərasimdə nitq söylədi.\n\nAvropa İnsan Hüquqları Məhkəməsi sədrinin müavini Rudolf Bernardın başçılıq etdiyi Avropa Şurasının nümayəndə heyətini qəbul etdi.\n\n10 may - Bakının Nizami rayonunda salınan yeni parkın açılışında iştirak etdi.\n\nABŞ-ın Azərbaycandakı səfiri Riçard Kozlariçi, Ukraynanın dövlət naziri Anatoli Minçenkonu ayrı-ayrılıqda qəbul etdi.\n\n13-14 may - İqtisadi Əməkdaşlıq Təşkilatının (EKO) üzvü olan dövlət başçılarının Zirvə toplantısında iştirak etmək üçün Aşqabadda səfərdə oldu.\n\n16 may - Respublika Prezidenti yanında Təhlükəsizlik Şurasının iclasını keçirdi.\n\nRusiya, Ukrayna və Belarusdan olan bir qrup alimlə görüşdü.\n\n17 may - Səfir Henri Klark başda olmaqla ABŞ hərbi kollecinin nümayəndə heyətini qəbul etdi.\n\n19 may - “Tengizşevroyl” şirkətinin baş direktoru Nik Zananı qəbul etdi.\n\n20 may - Gürcüstanın xarici işlər naziri İrakli Menaqarişvili ilə görüşdü, Gürcüstanın Dövlət müstəqilliyi günü münasibətilə rəsmi qəbulda çıxış etdi.\n\n27 may - Respublika Günü münasibətilə keçirilən təntənəli yığıncaqda nitq söylədi.\n\n30 may - ABŞ senatoru Sem Braunbəkin başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\nx x x\n\nMədəniyyəti xalqın böyük sərvəti hesab edən Heydər Əliyev mədəni-mənəvi dəyərlərin qorunması, təbliği və yeni estetik düşüncəyə məxsus əsərlərin yaradılması üçün mümkün olan hər şeyi edirdi. Gərgin iş qrafikinə baxmayaraq, bu sahə ilə bağlı tədbirlərdə mütəmadi iştirak edir, mədəniyyət və incəsənət xadimləri ilə görüşürdü. Onu bir çox görkəmli mədəniyyət xadimləri ilə sıx dostluq telləri bağlayırdı. Onlardan biri də əslən bakılı olan virtouz violonçel ifaçısı və dirijor Mstislav Rostropoviç idi.\n\n1997-ci il mayın 1-də Bakıda Rostropoviçin 70 illik yubileyinə həsr olunmuş tədbir keçirildi. Xarici ölkələrdən gələn KİV nümayəndələrinə müsahibəsində Prezident Heydər Əliyev onun musiqi mədəniyyətinin inkişafında xidmətlərindən danışdı, beynəlxalq aləmdə böyük şöhrətə, nüfuza malik olduğunu vurğuladı.\n\nSitat: Hər şeydən əvvəl, biz həmyerlimiz kimi, musiqi sənətinin, bütün mədəniyyətin inkişafında, ümumbəşəri dəyərlərin bərqərar edilməsində, ictimai-siyasi fəaliyyətdə çox böyük xidmətləri olan bir insan kimi Mstislav Rostropoviçin şəxsiyyətinə yüksək hörmət bəsləyirik. Şəxsiyyət azadlığının müdafiəsi ilə, totalitarizmə qarşı etirazla, demokratiyanın, siyasi plüralizmin, söz azadlığının bərqərar edilməsi zəruriliyi ilə bağlı onun göstərdiyi səylər, gördüyü işlər məlumdur. Birlikdə götürdükdə bütün bunlar Rostropoviçin şəxsiyyətini səciyyələndirir və buna görə də o, beynəlxalq aləmdə və bizdə belə böyük şöhrətə, nüfuza malikdir. Biz iftixar hissi keçiririk ki, o, Bakıda, valideynlərinin yaşayıb yaratdıqları şəhərdə doğulmuşdur. Onun valideynlərinin Azərbaycanda ali musiqi təhsilinin yaradılmasında, ölkəmizdə musiqi mədəniyyətinin inkişafında böyük xidmətləri var.\n\nXronologiyadan göründüyü kimi, 1997-ci ilin mayı Heydər Əliyevin Türkiyəyə rəsmi səfəri ilə əlamətdar olub. Ulu Öndər müstəqil Azərbaycana ikinci dəfə rəhbərlik etdiyi dövrdə qardaş ölkəyə ümumilikdə 2 rəsmi, 3 qeyri-rəsmi, 15 işgüzar səfər etmişdi. 1997-ci il mayın 5-8-də baş tutan səfər zəngin proqramı ilə fərqlənirdi. Səfər çərçivəsində Heydər Əliyev Türkiyə Prezidenti Süleyman Dəmirəl, Baş nazir Nəcməddin Ərbakan, Türkiyə Silahlı Qüvvələri Baş Qərargahının rəisi İsmayıl Haqqı Qaradayı, Milliyyətçi Hərəkat Partiyası sədrinin əvəzi Toğrul Türkeş, Ana Vətən Partiyasının sədri Məsud Yılmaz,\n\nDemokratik Sol Partiyanın sədri Bülənd Ecevit, Bilkənd Universitetinin həkim və alimi Ehsan Doğramacı ilə görüşdü və digər görüşlər keçirdi. Türkiyə Böyük Millət Məclisinin sədri Mustafa Qələmli ilə görüşdükdən sonra millət vəkilləri qarşısında çıxış etdi.\n\nSəfər zamanı, həmçinin Azərbaycan və Türkiyə arasında strateji əməkdaşlığın dərinləşməsi barədə bəyannamə və digər mühüm sənədlər imzalandı. Azərbaycanın Türkiyədəki səfirliyinin yeni binasının təməli qoyuldu.\n\nUlu Öndər Ankarada və İzmirdə Azərbaycan diasporunun nümayəndələri, Türkiyənin hərbi və mülki ali məktəblərində təhsil alan azərbaycanlı tələbələrlə də görüşdü. Mustafa Kamal Atatürkün məqbərəsini ziyarət etdi, xatirə kitabına ürək sözlərini yazdı. İstanbulda türk iş adamları ilə görüş keçirdi. Heydər Əliyevin çoxsaylı çıxışları, bəyanatları, müsahibələri ilə də yadda qalan bu səfər Azərbaycan-Türkiyə əməkdaşlığında yeni səhifənin başlanğıcı oldu.\n\nSitat: “Dövlət müstəqilliyi Azərbaycan xalqının tarixi nailiyyətidir və bu tarixi nailiyyəti qoruyub saxlamağı biz özümüzün ali vəzifəmiz, ən yüksək borcumuz hesab edirik. Türkiyə ilə əlaqələrimiz bu baxımdan xüsusi əhəmiyyət kəsb edir. İkitərəfli əlaqələrimiz, ümumiyyətlə, məsələlərin müzakirəsində çoxtərəfli əməkdaşlığımız fövqəladə dərəcədə qiymətlidir. Azərbaycan ilə Türkiyə arasında indiyədək bir çox müqavilələr imzalanmışdır. Amma bu gün imzalanan sazişlər də bizim əlaqələrimizin normativ-hüquqi bazasını daha da genişləndirir, gücləndirir. Xüsusən Azərbaycan və Türkiyə prezidentlərinin imzaladıqları \"Azərbaycan ilə Türkiyə arasında strateji əməkdaşlığın dərinləşdirilməsi haqqında\" bəyannamə çox böyük əhəmiyyət kəsb edir. Bu, Azərbaycan ilə Türkiyə arasındakı əlaqələrin yeni bir mərhələyə, səviyyəyə çatdığını göstərir. Ümumiyyətlə, bu görüşlər, danışıqlar, imzalanan sənədlər Türkiyə-Azərbaycan əlaqələri tarixində yeni bir mərhələ, səhifə açır. Ümidvar olduğumu bildirmək istəyirəm ki, biz bu imkanlardan bundan sonra da səmərəli istifadə edəcəyik”.\n\nMustafa Kamal Atatürkün “Azərbaycanın sevinci bizim sevincimiz, kədəri isə bizim kədərimizdir” və Heydər Əliyevin “Biz bir millət, iki dövlətik” kəlamları ölkələrimiz arasında münasibətlərin tarixini, bu gününü və perspektivlərini dəqiq ifadə edir. Ötən dövrdə özünün ən yüksək zirvəsinə çatmış dostluq və qardaşlıq əlaqələrimiz bu gün bütün dünyaya nümunə göstərilir. Azərbaycan və Türkiyə xoş gündə də, çətin gündə də bir-birinin yanındadır. Vətən müharibəsi zamanı Türkiyənin Azərbaycana siyasi-mənəvi dəstəyi, münasibətləri strateji müttəfiqlik səviyyəsinə yüksəltmiş Şuşa Bəyannaməsi, eləcə də əsrin fəlakəti adlandırılan Kahramanmaraş zəlzələsi zamanı Azərbaycanın qardaş türk xalqına göstərdiyi hərtərəfli yardım bunun bariz göstəricisidir.\n\n1997-ci ilin mayında Ulu Öndər daha bir önəmli səfər etdi. İqtisadi Əməkdaşlıq Təşkilatının (EKO) üzvü olan dövlət başçılarının Zirvə toplantısında iştirak etmək üçün Aşqabada səfəri çərçivəsində Türkmənistan, İran, Qazaxıstan, Türkiyə, Pakistan, Özbəkistan Prezidentləri ilə görüşərək danışıqlar apardı. Həmçinin İqtisadi Əməkdaşlıq Təşkilatının V Zirvə görüşündə nitq söylədi, EKO-nun sammitində Aşqabad bəyannaməsini imzaladı.\n\nHəmin il mayın 27-də Azərbaycanın milli bayramı - Respublika Günü münasibətilə təntənəli yığıncaq keçirildi. Tədbirdə geniş nitq söyləyən Ulu Öndər Azərbaycanda ilk demokratik respublikanın qurulmasında xidmətləri olan insanların fəaliyyətini, gördükləri işləri yüksək qiymətləndirdi. Eyni zamanda, azərbaycanlıların Ermənistandan - tarixi Azərbaycan torpaqlarından deportasiya olunmasına, etnik təmizləməyə məruz qalmasına toxunaraq dedi ki, biz tarixin müxtəlif mərhələlərində baş verən hadisələri lazımi qədər təhlil edə bilməmişik və xalqımıza edilən ədalətsizliklərə qarşı səsimizi yetərincə qaldırmamışıq. Ulu Öndər çıxışında, həmçinin müstəqillik yolunda atılan addımları, milli dövlət quruculuğu istiqamətində qazanılan uğurları və qarşıda duran vəzifələri bir daha diqqətə çatdırdı.\n\nX X X\n\nHeydər Əliyevin Respublika Günü münasibətilə keçirilən təntənəli yığıncaqdakı nitqindən\n\n✔ O vaxt yaşayan insanlar və doğma yerlərindən deportasiya olunanlar yaxşı xatırlayırlar: Ermənistanın çox gözəl iqlimə - yəni bu torpaqlar vaxtilə Azərbaycan torpaqları olub - malik olan yaşayış yerlərindən insanları gətirib evsiz-eşiksiz Mil-Muğan çöllərinə salanda, əlbəttə ki, onlar o şəraitdə yaşaya bilməyəcəkdilər. Məlumdur ki, o vaxt bir çox insanlar qırıldı, tələf oldu, əzab-əziyyət çəkdilər. Hətta məlumdur ki, bəziləri burada yaşaya bilmədilər, gizli olaraq qayıdıb öz yerlərinə, evlərinə getdilər. Nə qədər əzab-əziyyət, çətinliklər çəkdilər. Hesab edirəm ki, bu da bizim xalqımıza qarşı edilən ən böyük ədalətsizlikdir.\n\n✔ O vaxt Ermənistandan azərbaycanlıların çıxarılması, etnik təmizləmə baş veribdir. Onları öz yerlərindən, yurdlarından, doğma torpaqlarından o vaxt didərgin salıblar. Təəssüflər olsun ki, biz tarixin cürbəcür mərhələlərində belə hadisələri lazımi qədər təhlil edə bilməmişik və xalqımıza edilən bu ədalətsizliklərə qarşı öz səsimizi lazımi qədər qaldırmamışıq. Məhz bunların nəticəsində də 1988-ci ildə Ermənistan Azərbaycana artıq açıq təcavüz edibdir. O dövrdə Ermənistan ərazisində qalmış azərbaycanlılar qısa bir müddətdə Ermənistandan zorla çıxarıldılar.\n\n✔ Hesab edirəm, müstəqillik, Azərbaycanın dövlətçiliyi yolunda əldə etdiyimiz ən böyük nailiyyət ondan ibarətdir ki, indi artıq Azərbaycan ərazisində ictimai-siyasi sabitlik əldə olunub, həmin o cinayətkar dəstələrin, qrupların özbaşınalığına, cəzasız hərəkətlərinə son qoyulubdur. İndi Azərbaycanda əmin-amanlıq, rahatlıq şəraiti yaranıbdır.\n\n✔ 1993-cü ildən sonra Azərbaycanın dünya miqyasında özünə layiq yer tutması üçün çox dəyərli addımlar atmışıq, əhəmiyyətli fəaliyyət göstərmişik, hesab edirəm ki, yaxşı nəticələr əldə edə bilmişik.\n\n✔ Dövlət quruculuğu sahəsində bu illər qarşımızda duran əsas vəzifələrdən biri Azərbaycanın Milli Ordusunun yaradılması və onun lazımi gücə gətirilməsidir.\n\n✔ Bizim müstəqillik yolu ilə, bazar iqtisadiyyatı yolu ilə getməyimiz dönməzdir, yəni, artıq heç kəsin şübhəsi yoxdur ki, biz bu yolla gedirik və bu yolla da gedəcəyik.\n\n✔ Bizim qarşımızda hələ çox vəzifələr, işlər vardır. Ancaq əldə olunan bu nailiyyətlər bizim gələcək işlərimizin daha da sürətlə həyata keçirilməsi üçün çox yaxşı əsasdır. Artıq bizim insanlarda inam yaranıbdır."
    },
    {
        "url": "https://azertag.az/xeber/almaniyali_alimin_spiegel_jurnalina_mektubu_irevanda_1918_ci_iledek_ermeni_hokmdarligi_olmayib-2449172",
        "title": "\nAlmaniyalı alimin “Spiegel” jurnalına məktubu: İrəvanda 1918-ci ilədək erməni hökmdarlığı olmayıb ",
        "time": "\n17.01.2023 [19:48] ",
        "content": "Bakı, 17 yanvar, AZƏRTAC\n\nAlmaniya mediasında Azərbaycana qarşı yayımlanan audioreportaja (podkast) layiqli cavab verilib. Belə ki, son illər aparılmış məqsədyönlü fəaliyyət nəticəsində ölkəmizə dost münasibət bəsləyən və Azərbaycanla bağlı mükəmməl tarixi biliklərə sahib əcnəbi alimlərdən biri olan almaniyalı tədqiqatçı Dr.Mixael Reynhard Hess ölkəmiz əleyhinə böhtanlarla dolu reportajı əsaslandırılmış faktlarla darmadağın edib.\n\nQeyd edək ki, Almaniyanın “Spiegel” jurnalının beynəlxalq mövzularda yayımlanan “8 milyard” başlıqlı audioreportajları sırasında aparıcı Olaf Heuser yanvarın 14-də növbəti podkastını Azərbaycan-Ermənistan münasibətlərinə həsr edib (https://www.spiegel.de/thema/podcast-acht-milliarden/). “Dağlıq Qarabağın blokadasının Rusiya müharibəsi ilə nə əlaqəsi var?” başlıqlı audioreportajda Ermənistan və Azərbaycan arasındakı keçmiş münaqişənin tarixi və hazırkı vəziyyəti, o cümlədən azərbaycanlı ekofəalların Laçın dəhlizi ətrafındakı etiraz aksiyası, Azərbaycanın siyasi rəhbərliyi tərəfindən irəli sürülən Qərbi Azərbaycan konsepsiyası məsələləri əks olunub. Otuz üç dəqiqəlik podkast tamamilə təhrif olunmuş və yalnız erməni mövqeyindən hazırlanıb, bir İrəvan sakini və Anna Aridcanyan adlı bir erməni jurnalistdən isə “zamin qismində” müsahibə alınıb.\n\nDiasporla İş üzrə Dövlət Komitəsindən AZƏRTAC-a bildirilib ki, almaniyalı alim, “Şuşanın irsi” kitabının müəllifi Dr.Mixael Reynhard Hess təhriflərlə dolu və qeyri-peşəkar hazırlanmış reportajla bağlı “Spiegel”in redaksiyasına genişhəcmli, etiraz məzmunlu oxucu məktubu göndərib.\n\nDr.Hess oxucu məktubunda Qarabağın “Spiegel” jurnalı tərəfindən səhvən “eksklav” kimi təqdim olunması ilə bağlı 44 günlük müharibə dövründən bəri dəfələrlə etiraz məktubları göndərdiyini vurğulayıb. Onun fikrincə, audioreportajın əsas məğzi ermənilərin yalnız qurban kimi, azərbaycanlıların isə əksinə - avtokrat və cinayətkar kimi təqdim edilməsi olub. Bütün veriliş ərzində Dağlıq Qarabağ dedikdə, yalnız orda yaşayan ermənilər nəzərdə tutulur, bu regionun 1990-cı illərdə Ermənistan tərəfindən işğal olunmasına qədər “Dağlıq Qarabağ Muxtar Vilayəti”ndə 40 min azərbaycanlının yaşaması, ümumiyyətlə, dilə gətirilmir. Ermənistan təcavüzünün qurbanı olan azərbaycanlılar Heuser tərəfindən “əhəmiyyətsiz məsələ”, “ikinci dərəcəli qurban” kimi bir dəfə belə olsun, xatırlanmır.\n\nM.Hess qeyd edib ki, audioreportaj 100 faiz Azərbaycansız Qarabağ təqdim etməklə tam olaraq Ermənistanın etnik təmizləmə siyasəti mənasında yayımlanıb. Bununla aparıcı Heuser Ermənistanın 1990-cı illərdə həyata keçirdiyi müharibə cinayətini dolayısı ilə legitimləşdirmiş olub.\n\nDr.Hess Qarabağın “Arsax” kimi təqdim edilməsinə də məhz erməni elmi mənbələrindən sitat gətirməklə münasibət bildirərək, bu sözün son 1000 il ərzində, XI əsrdən 1990-cı illərin əvvəllərinə kimi administrativ-hüquqi termin kimi işlənmədiyini faktlarla sübut edib. Qarabağın tarixi ilə bağlı bir neçə kitabın müəllifi Hess Olaf Heuseri “Ermənistanı tarixi mifologiyasını tarixi reallıqla dəyişik salmaqda” ittiham edib.\n\nHeuser reportaj boyu erməni əsilli jurnalist həmkarı Anna Aridcanyana etiraz etmədən tam şərait yaradıb ki, bugünkü Ermənistan dövlətinin Azərbaycan tərəfindən Qərbi Azərbaycan kimi təqdim edilməsinə istehzalı münasibət bildirsin. Dr.Hess Səfəvilər dövlətinin tarixinə (1501-1736) ekskurs etməklə, o dövrdə İrəvan bəylərbəyliyinin mövcud olduğunu və orada yaşayanların əksəriyyətinin Azərbaycan dilli müsəlmanlardan ibarət olduğunu vurğulayır, XVIII əsrdə İrəvan xanlığının mövcudluğunu və onun 1828-ci ildə Rusiya tərəfindən ləğv olunduğunu fakt kimi təqdim edərək yazır: “İrəvan/Yerevan şəhərinin ermənilərin Ararat Respublikasının idarəçiliyinə keçməsi tarixdə ilk dəfə 1918-ci il mayın 28-də baş verib. Hətta bu məsələnin tarixi və hüquqi legitimliyi Azərbaycan tərəfindən şübhə altına alınır. Bu mənada İrəvan xanlığının ərazisi və ətrafının Qərbi Azərbaycan kimi təqdim edilməsinin Heuser və Aridcanyan cütlüyü tərəfindən sual altına alınması absurddur. Çünki ermənilərin 1918-ci il Ararat Respublikasınadək iddia etdiyi erməni dövləti 1375-ci ildə süqut etmiş Kilikiya knyazlığıdır ki, erməni iddialarına baxmayaraq, bu dövlətin paytaxtı Türkiyədə yerləşən Sis şəhəri olub. Bütün bunlar bir daha sübut edir ki, İrəvanda heç bir erməni hökmdarlığı olmamışdır və bu ərazilərin Azərbaycanın qərb hissəsi kimi göstərilməsi daha legitimdir”.\n\nDr.Hess reportajda şəxslərə yönəlmiş emosionallığı qətiyyətlə pisləyərək bildirib ki, Azərbaycan Respublikasının Prezidentinə qarşı olan bu hücumlar Azərbaycanın öz ərazisini geri qaytarmaq hüququnun legitimliyini sual altına qoymaq niyyəti ilə edilib: “Qarabağda aktual məsələ ermənilərin qovulması yox, oranı separatçılardan və işğalçılardan təmizləməkdir”. Hess yazır ki, oxşar fəaliyyətin Zelenski tərəfindən olunması sivil dünya tərəfindən alqışlanır. Maraqlıdır ki, podkast müddətində Paşinyanın adı bir dəfə də olsun, çəkilməyib, amma Aridcanyana şərait yaradılır ki, Ukrayna müharibəsi ərəfəsində Prezident Əliyevin Prezident Putinlə xoş atmosferdə görüşməsini tənqid etsin. Dr.Hess oxucu məktubunda Almaniya kansleri Olaf Şoltsun da Moskvada Putinlə oxşar görüşünü xatırladaraq bildirir ki, dövlət başçılarının görüşü diplomatiyada adi haldır. Yəni, Azərbaycan Prezidentinin əleyhinə dəqiqələrlə edilən əsassız arqumentlərin külək dolu boş polemikadan başqa bir şey olmadığı üzə çıxır.\n\n“Spiegel” podkastının ziddiyyəti ondadır ki, başlıqda Azərbaycanı \"Dağlıq Qarabağın blokadasında\" ittiham edir, reportaj boyu isə bunu rusların barrikadalar qurmaqla etdiyini bildirir.\n\nDr.Hess oxucu məktubunun sonunda jurnalistin həm də seçdiyi veriliş formatı ilə öz imkanının sərhədlərini aşdığını tənqid edib, Almaniyanın fikir formalaşdıran jurnalistlərini lazımi bilgilərə malik olmadıqları mövzu barədə danışmamağa çağırıb.\n\nQeyd edək ki, Dr.Mixael Reynhard Hess 25 ildən çoxdur Azərbaycanı tədqiq edən almaniyalı alimdir. Dr.Hess “Tanklar cənnətdə. Ermənistan və Azərbaycan arasında Dağlıq Qarabağ münaqişəsi”, “Qarabağ 13-cü əsrdən 1920-ci ilədək. Azərbaycan tarixinin açılımı” və “Şuşanın irsi. Azərbaycan mədəniyyət paytaxtının tarixi və inkişaf yolu” kimi kitabların müəllifidir."
    },
    {
        "url": "https://azertag.az/xeber/sebastian_stodolak_qarabagda_aparilan_yenidenqurma_prosesi_ukraynada_muharibeden_sonra_gorulecek_islere_ilham_vere_biler-2386043",
        "title": "\nSebastian Stodolak: Qarabağda aparılan yenidənqurma prosesi Ukraynada müharibədən sonra görüləcək işlərə ilham verə bilər ",
        "time": "\n25.11.2022 [15:49] ",
        "content": "Bakı, 25 noyabr, AZƏRTAC\n\n“Orta Dəhliz boyunca: geopolitika, təhlükəsizlik və iqtisadiyyat” mövzusunda beynəlxalq konfransda Qarabağın yenidən qurulması planlarını dinləmək çox maraqlı idi.\n\nBu sözləri AZƏRTAC-a açıqlamasında Polşanın beyin mərkəzi “Warsaw Enterprise” İnstitutunun İdarə Heyətinin üzvü Sebastian Stodolak söyləyib.\n\nAzərbaycanın işğaldan azad edilmiş ərazilərində baş verənlərin, dağıntıların çox kədərli olduğunu vurğulayan S.Stodolak deyib: “Lakin indi əraziləri yenidən qurmaq üçün böyük şans var. Biz yəqin ki, Ukraynadakı müharibədən sonra oxşar problemlə üzləşəcəyik. Ukrayna da yenidən qurulmalıdır. Yəni, Qarabağda aparılan yenidənqurma prosesləri Ukraynada müharibədən sonra görüləcək işlərə ilham verə bilər”."
    },
    {
        "url": "https://azertag.az/xeber/politoloq_son_texribatlar_azerbaycan_serhedine_yaxin_erazide_tehlukesiz_bolgenin_yaradilmasini_sertlendirir-2289851",
        "title": "\nPolitoloq: Son təxribatlar Azərbaycan sərhədinə yaxın ərazidə təhlükəsiz bölgənin yaradılmasını şərtləndirir ",
        "time": "\n13.09.2022 [18:10] ",
        "content": "Bakı, 13 sentyabr, AZƏRTAC\n\nErmənistan silahlı qüvvələrinin Azərbaycan-Ermənistan dövlət sərhədinin Daşkəsən, Kəlbəcər və Laçın istiqamətlərində törətdiyi son genişmiqyaslı təxribatların bütün məsuliyyəti, ilk növbədə, Ermənistanın hərbi-siyasi rəhbərliyinin üzərinə düşür. Tarixi aspektdən və beynəlxalq hüquq prizmasından tamamilə yanlış olan, üçtərəfli Bəyanatın imzalanmasından sonra vəzifə öhdəliklərini yerinə yetirməyən Ermənistan hətta beynəlxalq səviyyədə keçirilən görüşlər nəticəsində əldə olunmuş razılaşmalardan sonra da bu cür addımlara əl atırsa, deməli, ona kifayət qədər təzyiq də yoxdur. Təzyiqin olmaması həm də o deməkdir ki, Ermənistan-Azərbaycan münasibətlərinin normallaşdırılması birbaşa beynəlxalq aktorların bölgədə öz maraqlarını təmin etmək məqsədləri ilə bilavasitə bağlıdır.\n\nBu fikirləri AZƏRTAC-a açıqlamasında politoloq Şəbnəm Həsənova söyləyib.\n\nPolitoloq deyib ki, mövqelərimizin müxtəlif çaplı silahlardan atəşə tutulması hallarının intensiv və sistemli xarakter daşıması, paralel olaraq Azərbaycan sərhədləri boyunca hücum təyinatlı silahların, ağır artilleriya vasitələrinin və şəxsi heyətin cəmləşdirilməsi özbaşına və ani deyil, verilən düşünülmüş və koordinasiyalı qərarların nəticəsidir. Son günlərdə Ermənistanın yüksək rütbəli şəxslərinin iki istiqamətə bölünərək reallaşdırdıqları səfərlər də bunu deməyə əsas verir. Qəti olaraq əzbər bilinməli ilkin, dəyişməz və dəyişdirilə bilməz reallıq mövcuddur. Bu reallıq Azərbaycan torpağı olan Qarabağın məhz ölkəmizin daxili işi olması, artıq bu məsələnin çoxtərəfli, hətta ikitərəfli kontekstdə müzakirə predmeti belə olmamasıdır. Bu baxımdan, Azərbaycan Qarabağ məsələsini haqlı olaraq bitmiş hesab edir, qanunsuz silahlı birləşmələrin ərazisindən çıxmasını tələb edərək Zəngəzur dəhlizinin reallaşmasına fokuslanır. Ermənistan isə hər vəchlə çalışır ki, bütün diqqəti yenidən retrospektiv şəkildə Qarabağa cəlb etsin. Bu məsələdə isə indiki məqamda maraqların toqquşmasından faydalanaraq hər tərəfdən bacardığı qədər maksimum təhlükəsizlik çətiri təmin etsin. Bu məqsədlə məsələlərin arealını genişləndirməyə cəhd göstərir, regiondan kənar qüvvələri bölgəyə cəlb etmək üçün əlindən gələni əsirgəmir.\n\n“Avqustun 31-də Brüsseldə əldə olunan yekun bəyanat mövcud reallığa uyğun ortaq nəticənin olmasından xəbər verdi. Avropa İttifaqı Şurasının Prezidenti Şarl Mişelin də ifadə etdiyi kimi, Azərbaycanla Ermənistan arasında sülh müqaviləsinin irəliləməsi istiqamətində substantiv işin sürətləndirilməsi ilə bağlı razılığa gəlindi, - deyə Ş.Həsənova qeyd edib.\n\nO deyib ki, lakin sonradan Paşinyan tamamilə fərqli yanaşma nümayiş etdirdi və sentyabrın 8-də Vladivostokun erməni icmasının nümayəndələri ilə görüşdə Brüsseldə ən mühüm məsələlərlə bağlı ortaq mövqe müəyyənləşdirməyin mümkün olmadığını açıqladı. Bu isə ondan xəbər verir ki, Ermənistan sabit olmayan siyasət yürüdür. Ermənistan üzərində yeganə işlək mexanizm siyasi və hərbi metodun paralel tətbiqidir. Baş verən son hadisə Azərbaycan sərhədinə yaxın ərazidə təhlükəsiz bölgənin yaradılmasını da şərtləndirdi. Eyni zamanda, Azərbaycan bölmələrinin təminat yollarının çəkilməsi məqsədilə yol işləri aparan mülki şirkətə məxsus texnikanın atəşə məruz qalması bir tərəfdən Qarabağ və Şərqi Zəngəzurda bərpa-quruculuq işlərinə mane olmaqla Böyük Qayıdışı əngəlləmək, digər tərəfdən isə bölgəni hələ də hərbi əməliyyatların getdiyi təhlükəli ərazi kimi göstərməklə investorları oradan uzaqlaşdırmaq cəhdləri idi. Bununla belə, Ermənistan Müdafiə Nazirliyi məhz ilkin olaraq Azərbaycan Ordusunun bölmələri tərəfindən Azərbaycan-Ermənistan dövlət sərhədində guya atəş açılması və ya Ermənistan silahlı qüvvələrinin hərbi qulluqçusunun vəfat etməsi barədə yalan məlumatların yayılması kimi müxtəlif dezinformasiyalara əl atdı. Məqsəd isə aydındır - Azərbaycanı hərbi təxribatlara əl atan tərəf kimi göstərməklə beynəlxalq ictimaiyyətin gözündə aqressor kimi təqdim etmək, sülh müqaviləsinin imzalanmasının qarşısını almaqla bu işi maksimum yubatmaq, bu ləngimənin isə Rusiya-Ukrayna müharibəsinin nəticəsinə müvafiq hansı tərəfin üstünlük qazanmasına uyğun olaraq necə və nə cür addımlar atılacağını hesablamaq üçün vaxt qazanmaqdır.\n\n“Ermənistanın özünün və ona diktə edilən addımların atılmasının bir səbəbi və məqsədi var”, - deyən politoloq diqqətə çatdırıb ki, mövcud gərgin iqtisadi şəraitə baxmayaraq, Azərbaycan işğaldan azad edilmiş əraziləri dirçəldir, bölgəyə xarici investorlar cəlb olunur, bütövlükdə regionun iqtisadi cəhətdən inkişafına kapital axını təmin edilir. Prezident İlham Əliyevin son İtaliya səfərinin məqsədlərindən də biri məhz bu idi.\n\n“Yolların minalanması təsadüf deyil. Nəzərə alsaq ki, Azərbaycan özünün və beynəlxalq ictimaiyyətin fokusunu Qarabağdan Zəngəzura yönəldir, deməli, ərazilərin və təminat yollarının minalanmasında məqsəd həm insan itkisinə, həm də təhlükə mənbəyi yaradaraq ordumuzun geri çəkilməsinə nail olunmaqdır. Nəzərə alsaq ki, son toqquşmalar əsasən Gorus, Qafan istiqamətində baş verib, deməli, məqsəd həm də nəqliyyat kommunikasiyalarına - Zəngəzur dəhlizinə mane olmaqdır.\n\nErmənistan anlamalıdır ki, bölgədə coğrafi baxımdan, hazırda isə fiziki cəhətdən mövcud olan heç bir aktor ona yardım edə bilməyəcək. “Dəmir yumruq” Azərbaycana, təzyiq dozasının müəyyənləşdirilməsi seçimi isə Ermənistana məxsusdur”, - deyə politoloq vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_kiv_leri_prezident_ilham_eliyevin_musaviredeki_chixisina_genis_yer_verib-2217539",
        "title": "\nUkrayna KİV-ləri Prezident İlham Əliyevin müşavirədəki çıxışına geniş yer verib ",
        "time": "\n16.07.2022 [16:11] ",
        "content": "Kiyev, 16 iyul, AZƏRTAC\n\nUkraynanın nüfuzlu KİV-ləri Azərbaycan Prezidenti İlham Əliyevin bu ilin altı ayının yekunlarına dair müşavirədəki çıxışına geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “RBK-Ukrayna” informasiya agentliklərində və digər xəbər portallarında dərc olunan məqalələrdə Prezident İlham Əliyevin müşavirədə Ermənistanla bağlı fikirlərinə toxunulub.\n\nMəqalədə Prezident İlham Əliyevə istinadla qeyd olunur ki, Ermənistan Azərbaycanın beynəlxalq hüquq norma və prinsipləri əsasında formalaşan təkliflərini qəbul etməsi müsbət hal olsa da, hələlik konkret addımlar yoxdur.\n\nHəmçinin dövlətimizin başçısının Ermənistanın 10 noyabr Bəyanatına əməl etməməsi ilə bağlı fikri də ukraynalı oxuculara təqdim olunub: \"Əfsuslar olsun ki, müharibədən 1 il 8 ay ötməsinə baxmayaraq, bundan başqa, mən hər hansı bir müsbət məqam tapa bilmirəm. Ancaq əfsuslar olsun ki, mənfi məqamlar daha çoxdur. Onlardan biri Ermənistanın 10 noyabr 2020-ci ildə imzalanmış Bəyannamədə təsbit edilən məsələlərdən boyun qaçırmasıdır. 10 noyabr Bəyannaməsi faktiki olaraq Ermənistanın kapitulyasiya aktıdır və müharibədə məğlub edilmiş tərəf kimi Ermənistan öz üzərinə öhdəliklər götürüb. Bu öhdəliklər orada açıq-aydın göstərilir. Onlardan biri erməni silahlı qüvvələrinin Qarabağdan çıxarılmasıdır. Bu günə qədər bu məsələ öz həllini tapmayıb. Biz dəfələrlə məsələ qaldırmışdıq, ancaq Ermənistan bunu uzadır. Eyni zamanda, biz Rusiyanın hərbi rəhbərliyi qarşısında bu məsələni qaldırmışdıq və bir neçə ay bundan əvvəl Rusiyanın Müdafiə Nazirliyinin yüksəkvəzifəli şəxsi Azərbaycanda səfərdə olarkən bizim Müdafiə Nazirliyinə söz vermişdi ki, iyun ayına qədər erməni silahlı birləşmələri Qarabağdan çıxarılacaq. Ancaq bu gün artıq iyulun ortasıdır, bu məsələ öz həllini tapmayıb. Ermənistan 10 noyabr Bəyannaməsinə zidd olaraq bu öhdəliyi yerinə yetirmir. Rusiya sülhməramlıları - Rusiya tərəfi də 10 noyabr Bəyannaməsini imzalayıb - necə deyərlər, onları buna məcbur etmir. Əlbəttə ki, bu, dözülməz vəziyyətdir”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev\n\n "
    },
    {
        "url": "https://azertag.az/xeber/turkiye_azerbaycan_birliyi_muttefiqlik_zirvesine_tesadufen_yukselmeyib-2157869",
        "title": "\nTürkiyə-Azərbaycan birliyi müttəfiqlik zirvəsinə təsadüfən yüksəlməyib ",
        "time": "\n31.05.2022 [13:33] ",
        "content": "Bakı, 31 may, AZƏRTAC\n\nDünya xalqlarının həyatında xüsusi yeri olan, əlahiddə bayram Müstəqillik Günü ilə bağlıdır. Bu bayramın əlahiddəliyi ondadır ki, müstəqillik əldə edən xalq öz varlığını beynəlxalq münasibətlərin subyekti kimi təsbit edir, dövlət atributları ilə dünya miqyasında tanınır. Lakin həyat sübut edir ki, müstəqilliyin elan olunması ilə onun mütləq mənada təmin edilməsi arasında bərabərlik işarəsini qoymaq bəzən çətin olur. Bəzən də dövlət müstəqilliyini elan etmiş xalq qısa müddətdə onu itirmək məcburiyyətində qalır. Necə ki, 102 il əvvəl Azərbaycan Xalq Cümhuriyyəti cəmi 23 aydan sonra bolşevik işğalına məruz qaldı və nəticədə süquta uğradı. Ulu öndər Heydər Əliyev məhz bu tarixi gerçəkliyi nəzərə alaraq, yaşadıqlarımızı unutmamaq və onlardan nəticə çıxara bilməyimiz üçün belə demişdi: “Müstəqilliyin əldə olunması nə qədər çətindirsə, onun saxlanılması, əbədi olması ondan da çətindir”.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Milli Məclisin deputatı Ülvi Quliyev söyləyib.\n\nKimlərsə düşünə bilər ki, zaman, dövran dəyişdikcə, əsrlər ötdükcə ölkələrin müstəqilliyini təhdid edən təhlükələrin dairəsi daralır. Kimlərsə də iddia edə bilər ki, yalnız coğrafi baxımdan böyük olmayan dövlətlər xarici təzyiqlərə təslim olmaq məcburiyyətində qala bilərlər. Müasir dünyamızın acı reallığı göstərir ki, hər iki iddia səthi təhlilə söykənir. Bu gün Avropanın böyük dövlətlərindən biri olan Ukraynada baş verənləri hər kəs görür. Ən acınacaqlısı odur ki, belə bir vəziyyətdə, hətta Avropanın mütərəqqi dövlətlərindən bəzilərinin rəhbərləri Ukraynaya verilən vədlərin üstündə durmurlar. Son 30 ildə ölkəmizin üzləşdiyi ədalətsizliklə, siyasi riyakarlıqla və ikili standartla indi Ukrayna üzləşir. Yalnız bir fərq var. Siyasi riyakarlıq edənlərlə yanaşı, Ukraynaya ciddi hərbi, maddi və siyasi dəstək verən dövlətlərin sayı da kifayət qədərdir. Lakin bütün bunlar da müharibənin qarşısını almaq, onu dayandırmaq üçün yetərli görünmür....\n\nEyni zamanda, qeyd etməliyik ki, bölgəmizi də qarşıdurma məkanı qismində görmək arzusunda olanlar az olmayıb və onlar indi də var. Ermənistanın ərazi bütövlüyümüzə qəsdinin bu qədər uzun sürməsi, BMT Təhlükəsizlik Şurasının məlum dörd qətnaməsini saya salmaması, torpaqlarımızı üç onillik ərzində işğal altında saxlaya bilməsi təsadüfi və səbəbsiz deyildi. Prezident İlham Əliyevin aprelin 22-də Şuşada keçirilən Dünya Azərbaycanlılarının V Qurultayında söylədiyi bu fikir son 30 ilin acı reallığını tam təfərrüatı ilə əks etdirir: “Biz təkcə Ermənistanla müharibə aparmamışıq. Biz təkcə dünya erməniliyi ilə müharibə aparmamışıq, biz Ermənistanın himayədarları ilə müharibə aparmışıq və bu müharibədə Qələbə qazanmışıq”.\n\nAzərbaycan bütövlükdə Cənubi Qafqaz qlobal qarşıdurmanın fəal episentrinə ona görə çevrilmədi ki, bu illər ərzində ölkəmizin iqtisadi müstəqilliyi təmin olundu. Azərbaycan, sözün əsl mənasında, dünya birliyinin bərabərhüquqlu və bölgədə müstəqil siyasəti ilə seçilən üzvünə çevrildi. Azərbaycan hakimiyyətinin yürütdüyü praqmatik, pafosdan uzaq olan siyasəti sayəsində ölkəmiz etibarlı tərəfdaş statusunu, dost və qardaş dövlətlərin rəğbətini qazandı. Daxili iqtisadi resurslar hesabına müzəffər ordu quruculuğu həyata keçirildi. Ən başlıcası, ona nail olundu ki, Azərbaycan siyasi maraqları bir-biri ilə ziddiyyət təşkil edən dünya güclərindən hər biri üçün cəlbedici ölkəyə çevrildi. Onların fərqli maraqlarına baxmayaraq, Prezident İlham Əliyev həm də ona nail oldu ki, Azərbaycan böyük güclərin açıq toqquşma məkanına çevrilmədi. Ötən il mayın 20-də Nizami Gəncəvi Beynəlxalq Mərkəzi tərəfindən təşkil olunmuş yüksək səviyyəli tədbirdə Prezidentimiz qlobal güclərin Qafqazda kəsişən fərqli maraqlarının uzlaşdırılması imkanlarına fərdi baxışını belə ifadə etmişdi: “Biz tam anladıq ki, maraqlar ola bilər və onlar bir-biri ilə toqquşa bilər. Lakin bizim siyasətimiz ondan ibarətdir ki, Azərbaycan toqquşma məkanı deyil, əməkdaşlıq yeri olmalıdır”.\n\nMəhz bu siyasətin nəticəsidir ki, ikili standartlara, təzyiq və təhdidlərə baxmayaraq, Azərbaycan BMT-nin Nizamnaməsində nəzərdə tutulan hüququndan istifadə edə və Ermənistanın işğalına savaş meydanında son qoya bildi. Artıq ikinci ildir ki, xalqımız Müstəqillik Gününü qürur hissi ilə qeyd edir. Prezident İlham Əliyev və Birinci xanım Mehriban Əliyeva bayram ərəfəsində işğaldan azad olunmuş Füzuli, Cəbrayıl və Zəngilan rayonlarına səfər etdilər. Bu səfər Ermənistanla yanaşı, ona hamilik edənlərə və dünya erməniliyinə bir daha nümayiş etdirdi ki, Qarabağ de-yure olduğu kimi, artıq de-fakto da Azərbaycandır! Qarabağda və Şərqi Zəngəzurda başlanan quruculuq və bərpa işləri isə beynəlxalq birliyə bu mesajı verir ki, Azərbaycan erməni vandallığının vəhşətli izlərini öz torpaqlarından silmək və bu torpaqlarda qurub-yaratmaq əzmindədir. Prezident İlham Əliyev mayın 27-də Zəngilan rayonunun Ağalı kəndində “Ağıllı kənd” layihəsinin birinci mərhələsi üzrə açılış mərasimindəki çıxışında ölkəmizin beynəlxalq münasibətlər sistemində artıq qürurla təmsil olunduğunu xüsusi vurğuladı: “Biz müstəqilliyimizin möhkəmlənməsi istiqamətində çox böyük işlər görmüşük. Siyasi cəhətdən tam müstəqillik. Heç bir ölkə bizim iradəmizə təsir edə bilməz və bunu artıq hər kəs bilir ki, Azərbaycanla hesablaşmaq lazımdır, Azərbaycanın mövqeyini nəzərə almaq lazımdır. Azərbaycan özünə hörmət edən dövlətdir və hər kəsdən bu hörməti tələb edir və bunu əldə edir”. Prezident Ermənistana və onun hamilərinə də mesaj göndərdi: “Əlbəttə, biz müstəqil olmasaydıq, yəni, sözün əsl mənasında, müstəqil olmasaydıq, erməni işğalına son qoya bilməzdik... Ona görə əgər müstəqil siyasət aparmasaydıq, ola bilər ki, bu xarici amillər, Ermənistanın xarici havadarları, onların bəzilərinin bizə hədə-qorxu gəlməsi bizi bu işdən çəkindirə bilərdi. Ancaq çəkindirmədi. Çünki güclü iradə göstərdik, xalqımız birləşdi və bunun da təməlində, əlbəttə ki, həmrəylik, milli qürur, ləyaqət və güc dayanır”.\n\nPrezident İlham Əliyevin qeyd etdiyi kimi, xalqımız dövlət müstəqilliyinin 104-cü ildönümünü həmrəylik və milli qürur ovqatında qarşıladı. Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanın və onun rəhbərlik etdiyi böyük nümayəndə heyətinin Müstəqillik Günündə Azərbaycanda olmaları əsl qardaşlıq nümunəsini dünya birliyinə bir daha nümayiş etdirdi. “TEKNOFEST Azərbaycan” Aerokosmik və Texnologiya Festivalı isə dost ölkələrə və bədxahlarımıza göstərdi ki, türk dünyası ayaqdadır. Prezidentimizin vurğuladığı kimi, Bakının erməni işğalından azad edilməsinə həsr olunmuş hərbi paraddan, ardınca 2020-ci ilin Zəfər paradından və 2021-ci il iyunun 15-də - Milli Qurtuluş Günündə imzalanmış tarixi Şuşa Bəyannaməsindən sonra dünya mayın 28-də onu da gördü ki, Türkiyə-Azərbaycan birliyi müttəfiqlik zirvəsinə təsadüfən yüksəlməyib. Çünki bu münasibətlər etnik kök birliyi, dil və din eyniliyi, ortaq milli-mənəvi dəyərlərlə yanaşı, bütün müstəvilərdə, xüsusilə dövlət başçıları səviyyəsində səmimiyyətə, qarşılıqlı etimada və bərabərhüquqlu əməkdaşlığa söykənir. Lakin o da həqiqətdir ki, bəzən etnik və tarixi köklər də ayrı-ayrı dövlətləri qarşıdurmadan, münaqişə və müharibələrdən, qan tökülməsindən hifz edə bilmir. Təəssüf ki, yaxın coğrafiyada bu acı nümunəni də görürük.\n\nPrezident İlham Əliyev festivaldakı çıxışında Türkiyə-Azərbaycan münasibətlərinin özəlliyini xüsusi vurğuladı: “Bu 30 il ərzində türk qardaşlarımız daim bizim yanımızda olublar. Biz 30 il ərzində bu dəstəyi, bu qardaşlıq dəstəyini hər zaman hiss etmişik, bu gün də hiss edirik və bu gün Türkiyə-Azərbaycan yenə də bir yerdədir... Biz yaxşı günlərdə də, çətin günlərdə də hər zaman bir-birimizin yanındayıq və elə etməliyik və edəcəyik ki, qarşıda ancaq yaxşı günlər olsun”.\n\nFestivalda iştirak edən “Baykar” şirkətinin texniki direktoru Selcuk Bayraktarın soyadı bu tədbiri xaricdən izləyən bəzilərinə bir daha xatırlatdı ki, 44 günlük Vətən müharibəsində “Bayraktarları” ölüm maşını adlandırdıqları halda, Ukraynadakı uğurlarına görə indi onu vəsf edənlər, ədalətin yalnız bir üzünün olduğunu etiraf etməlidirlər. Dünya gücləri onu da qəbul etməlidirlər ki, bir coğrafiyada yekdilliklə separatçılığın əleyhinə çıxmaq, digərində isə onu təşviq etmək ədalətə və hüquqa kölgə salmaq deməkdir. Nəhayət, o da etiraf olunmalıdır ki, ölkələrin ərazi bütövlüyünü və onların suverenliyini təhdid edən separatçı meyillərin yolverilməzliyinə dair vahid mövqe ortaya qoyulmadıqca, dünya birliyi daha böyük təhlükələrlə üzləşməli olacaq. Festivalın fəxri qonağı, dünya şöhrətli alim, Nobel mükafatı laureatı, professor Əziz Səncərin “Tanrı Türkü qorusun!” diləyi böyük Türk dünyasına ünvanlanan xüsusi anlamlı mesaj idi.\n\nPrezident Rəcəb Tayyib Ərdoğanın bu möhtəşəm tədbirdə səsləndirdiyi fikirlər isə zülmün və haqsızlığın yanında olanlara, Ermənistana havadarlıq edənlərə ciddi xəbərdarlıq mahiyyəti daşıyır: “Qarabağ Zəfəri millətimizin qəhrəmanlıq dastanlarının ən son örnəyidir. Əziz Qardaşım, Müzəffər Ali Baş Komandan cənab Əliyevin qətiyyətli mövqeyi sayəsində Qarabağ otuz il sonra əsarətdən qurtulmuşdur... Müharibədə olduğu kimi, sülh dönəmində də Azərbaycanın yanındayıq”.\n\nHeç şübhəsiz ki, Türkiyə Prezidentinin bu xəbərdarlığı Ermənistandakı revanşist qüvvələrin və onları kənardan idarə edənlərin qulağında hələ uzun zaman cingildəyəcək. Yeri gəlmişkən, Xankəndidə mitinqə çıxan və təxribatlardan əl çəkməyən separatçı ünsürlər də açıq xəbərdarlıqlardan nəticə çıxarmalıdırlar. Rusiya sülhməramlıları Qarabağda müvəqqəti yerləşdikdən sonra rus dili üzərindən spekulyasiya edən, hər zaman olduğu kimi, yarınma və yaltaqlıqla məşğul olan həmin ünsürlər və kənardan onlara dirijorluq edənlər Prezident İlham Əliyevin 2021-ci il fevralın 26-da yerli və xarici media nümayəndələri üçün mətbuat konfransında səsləndirdiyi bu tarixi mesajı da unutmamalıdırlar : “Ancaq baxın, indi Rusiya sülhməramlıları Qarabağda yerləşəndən sonra birdən bunlar rus dilini rəsmi dil kimi qəbul edirlər. Mən suahili dilini təklif edirəm. Belə olsa, onlar dil cəhətdən uzaq, ucqar ölkələrlə təmas qurmağa da nail ola bilərlər”.\n\nOdur ki, ermənilər boş xülyalarla yaşayıb özlərini yeni fəlakətlərə sürükləməkdənsə, ya suahili dilini öyrənməlidirlər, ya da təxribatlardan əl çəkib dinc birgəyaşayışı qəbul etməlidirlər. Ermənistan isə qonşularına qarşı ərazi iddialarından həmişəlik imtina edərək yəqin bilməlidir ki, müstəqil Azərbaycan dövləti ona başqa seçim tanımayacaq!"
    },
    {
        "url": "https://azertag.az/xeber/deputat_prezident_ilham_eliyevin_siyaseti_azerbaycanin_etibarli_terefdas_ve_etimad_unvani_oldugunu_tesdiqleyir-2078387",
        "title": "\nDeputat: Prezident İlham Əliyevin siyasəti Azərbaycanın etibarlı tərəfdaş və etimad ünvanı olduğunu təsdiqləyir ",
        "time": "\n04.04.2022 [17:02] ",
        "content": "Bakı, 4 aprel, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin rəhbərliyi ilə ölkəmiz davamlı olaraq inkişaf edir, güclənir, regionda güc mərkəzinə çevrilir. Qazanılan uğurlar, torpaqlarımızın işğaldan azad olunması isə regionda yeni vəziyyət yaradır. Bu amil Azərbaycanın beynəlxalq aləmdə mövqeyini əhəmiyyətli dərəcədə gücləndirir. Əminliklə demək olar ki, ümummilli lider Heydər Əliyevin qurduğu müstəqil Azərbaycan dövləti Prezident İlham Əliyevin liderliyi ilə öz tarixinin yüksəlişlə müşayiət olunan şərəfli bir dövrünü yaşayır.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin Beynəlxalq münasibətlər və parlamentlərarası əlaqələr komitəsinin sədr müavini Sevinc Fətəliyeva deyib.\n\nDeputat bildirib ki, aprelin 11-də ölkəmizdə keçirilən son prezident seçkilərindən dörd il ötür. Bu seçkilərdə İlham Əliyev seçicilərin mütləq əksəriyyətinin etimadını - 86,02 faiz səs toplayaraq parlaq qələbə qazandı. Əlbəttə ki, Prezident İlham Əliyevin bu qələbəsinin mühüm əsasları var. Qeyd etdiyimiz kimi, dövlətimizin başçısının siyasəti nəticəsində ölkəmiz bütün sahələrdə inkişaf edərək möhtəşəm uğurlara imza atıb.\n\nDeputatın sözlərinə görə, 2003-2018-ci illər ərzində Prezident İlham Əliyevin rəhbərliyi ilə həyata keçirilən xarici siyasət və nəticəyə hesablanmış diplomatik uğurlar Azərbaycanın BMT, Avropa Şurası, ATƏT, NATO və bütün digər nüfuzlu beynəlxalq təşkilatların yüksək tribunasından daha qətiyyətlə çıxış etməsi və bir çox məsələlərdə beynəlxalq aləmin onun rəyinə hörmətlə yanaşması üçün münbit şərait yaradıb. Azərbaycan bir neçə ildir Qoşulmama Hərəkatına uğurla sədrlik edir və bu beynəlxalq platforma çərçivəsində Prezident İlham Əliyevin bir sıra qlobal təşəbbüsləri beynəlxalq müstəvidə böyük dəstək qazanıb.\n\nS.Fətəliyeva qeyd edib ki, Prezident İlham Əliyevin milli maraqlara əsaslanan xarici siyasət kursu Azərbaycanın beynəlxalq münasibətlər sistemində nüfuzunu əhəmiyyətli dərəcədə artırıb. Ötən dövrün mənzərəsini əks etdirən reallıqlar və hazırkı geosiyasi situasiya da onu göstərir ki, dünyanın nəzəri Azərbaycanda və regiondadır. Çünki Azərbaycanın yaratdığı geostrateji reallıqlar beynəlxalq ictimaiyyətin xüsusi diqqət mərkəzindədir. Bu isə Prezident İlham Əliyevin regionun yeni geosiyasi mənzərəsini müəyyən etdiyini göstərir. Son zamanlar Avrasiyanın ən önəmli strateji məntəqələrindən olan Xəzər-Qara dəniz geosiyasi hövzəsində qaynar proseslər və intensiv diplomatik trafikin fonunda Azərbaycanın barışdırıcı missiyası və fəal rolu diqqəti cəlb edir. Xüsusilə də Ukrayna hadisələri fonunda Cənubi Qafqazın lider dövləti olan Azərbaycan konstruktiv strateji diplomatiyası ilə fərqlənir, çox mühüm təşəbbüslər və ideyalarla çıxış edir. Bu səpkidə bir neçə məqam xüsusilə diqqəti cəlb edir.\n\nPrezident İlham Əliyevin siyasəti Azərbaycanın etibarlı tərəfdaş, inam və etimad ünvanı olduğunu təsdiqləyir. Dövlətimizin başçısı hər zaman vurğulayır ki, Azərbaycan toqquşma deyil, əməkdaşlıq məkanıdır. Azərbaycan Prezidentinin praqmatik strateji kursu müxtəlif geosiyasi qütblər - Rusiya, Amerika Birləşmiş Ştatları və digər güc mərkəzləri, eləcə də Aİ, NATO, İƏT və başqa strateji birliklər tərəfindən müsbət dəyərləndirilir. Bu düşünülmüş siyasət ölkəmizin regionda və beynəlxalq müstəvidə siyasi çəkisini əhəmiyyətli dərəcədə artırır.\n\n“44 günlük Vətən müharibəsinin əsas qəhrəmanı da Prezident İlham Əliyevdir. Dövlətimizin başçısı Vətən müharibəsi dövründə bütün təzyiqlərə mətanətlə sinə gərərək Azərbaycanın haqlı mövqeyini qətiyyətlə müdafiə etdi. Bəzi xarici ölkələr, təşkilatlar, siyasi dairələr iddia edirdilər ki, münaqişənin hərbi həlli yoxdur. Lakin Prezident İlham Əliyev “Dəmir yumruq” əməliyyatı ilə sübut etdi ki, münaqişənin hərbi həlli var. Nəticədə ölkəmiz BMT Təhlükəsizlik Şurasının münaqişə ilə bağlı dörd qətnaməsini özü icra etdi. Prezident İlham Əliyevin həyata keçirdiyi siyasət nəticəsində Azərbaycanın beynəlxalq səviyyədə mövqeləri güclənib və bundan sonrakı mərhələdə bu mövqe daha da möhkəmlənəcək. Əminik ki, qarşıdakı dövrdə də Prezident İlham Əliyevin liderliyi ilə ərazi bütövlüyünü bərpa etmiş Azərbaycan bütün sahələrdə daha möhtəşəm, əzəmətli nailiyyətlər qazanacaq. Artıq ölkəmiz regionda yeni reallıqlar yaradıb və bu reallıqların praktiki mərhələyə keçməsi üçün əməli addımlar atır. Yeni reallıqlar isə Prezident İlham Əliyevin rəhbərliyi ilə Azərbaycanın daha böyük, möhtəşəm nailiyyətlər əldə etməsinə hədəflənib”, - deyə Sevinc Fətəliyeva söyləyib."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ve_moldova_kiv_i_robert_kocharyanin_ve_serj_sarqsyanin_beynelxalq_axtarisa_verilmesi_barede_meqaleler_derc_edib-2023271",
        "title": "\nUkrayna və Moldova KİV-i Robert Koçaryanın və Serj Sarqsyanın beynəlxalq axtarışa verilməsi barədə məqalələr dərc edib ",
        "time": "\n22.02.2022 [08:47] ",
        "content": "Kiyev, 22 fevral, AZƏRTAC\n\nUkrayna və Moldova KİV-i Ermənistanın sabiq prezidentləri Robert Koçaryanın və Serj Sarqsyanın Azərbaycanın Cinayət Məcəlləsinin müvafiq maddələri ilə cinayət məsuliyyətinə cəlb edilərək beynəlxalq axtarışa verilməsi barədə məqalələr dərc edib.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “RBK-Ukrayna” informasiya agentlikləri və “Noi.md” xəbər portalında dərc olunan məqalələrdə Azərbaycan Hərbi Prokurorluğunun Xüsusi istintaq şöbəsinin rəisi, baş ədliyyə müşaviri Emil Tağıyevin açıqlaması yer alıb.\n\nMəqalələrdə Emil Tağıyevə istinadla qeyd olunur ki, Robert Koçaryan və Serj Sarqsyan 1988-ci ilin fevral ayından etibarən Azərbaycan və erməni xalqları arasında milli düşmənçilik salmaq, nifrət oyatmaq niyyəti ilə şəhərin təşkilat və müəssisələrində erməni milliyyətindən olan işçiləri yığıb iclaslar keçiriblər: “Onlar Qarabağın ermənilərə məxsus olduğunu və orada yalnız ermənilərin yaşamalı olduğunu, azərbaycanlıları işdən qovmağı, şəhərdən və Dağlıq Qarabağdan zorla köçürməyi, evlərini yandırmağı təbliğ etdiklərinə, özbaşına olaraq özlərinə dövlət hakimiyyəti nümayəndələrinin adını verərək, Azərbaycan Respublikasının Konstitusiyasına zidd olaraq 1991-ci il sentyabrın 2-də keçmiş Şaumyan rayonu da birləşdirilməklə, “Dağlıq Qarabağ Respublikası”nın elan olunması, bütün hakimiyyətin vilayət xalq deputatları sovetliyinə və onun icraiyyə komitəsinə verilməsi, həmin ərazidə Azərbaycan Respublikası Konstitusiyasının və Qanunlarının qüvvədən düşməsi barədə qanunsuz qərar qəbul etdiklərinə və digər cinayətlər törətdiklərinə görə Cinayət Məcəlləsinin müvafiq maddələri ilə cinayət məsuliyyətinə cəlb edilib və axtarışa veriliblər”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    }
]