[
    {
        "url": "https://azertag.az/xeber/azerbaycan_chin_munasibetleri_yeni_merheleye_kechir__serh-2964707",
        "title": "\nAzərbaycan-Çin münasibətləri yeni mərhələyə keçir  ŞƏRH  ",
        "time": "\n06.04.2024 [17:51] ",
        "content": "Bakı, 6 aprel, AZƏRTAC\n\nAzərbaycan Çin üçün, Çin də Azərbaycan üçün çox önəmli tərəfdaşlardır və ölkələrimiz arasında diplomatik əlaqələrin qurulmasından 32 il keçir. Bu illər ərzində əlaqələrimiz qarşılıqlı etimad əsasında inkişaf edib, sağlam və sabit inkişaf dinamikasını qoruyub saxlamaqla, son illər həm də geniş vüsət almağa başlayıb. Bu gün Azərbaycan Çinlə demək olar ki, bütün istiqamətlərdə sıx əlaqələrə malikdir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin İqtisadi siyasət, sənaye və sahibkarlıq komitəsinin sədr müavini Əli Məsimli deyib.\n\nO bildirib ki, Azərbaycanla Çin arasında siyasi və iqtisadi əlaqələrin bu cür ardıcıl inkişafının əsasında formalaşan əməkdaşlıq münasibətləri iki ölkənin əsas və uzunmüddətli maraqlarına cavab verməklə yanaşı, həm də sülh, sabitlik, sosial-iqtisadi tərəqqiyə xidmət edir. Azərbaycanın dünyanın ikinci böyük iqtisadiyyatına, qlobal münasibətlərdə böyük çəkiyə və nüfuza malik bu dövlətlə münasibətləri artan dinamika ilə inkişaf etməkdədir.\n\nAzərbaycan-Çin əməkdaşlığının genişlənməsi, dərinləşməsi və intensivləşməsində iki ölkə rəhbərlərinin səfərlərin əhəmiyyətini qeyd edən Ə.Məsimli bildirib ki, münasibətlərin dərinləşməsində iki ölkənin parlamenti, hökumət, biznes qurumları və vətəndaşları arasında əlaqələrin genişləndirilməsi mühüm rol oynayır. Bu kontekstdə Azərbaycan Prezidenti İlham Əliyev və Çin Xalq Respublikasının Sədri Si Cinpinin siyasi iradəsi ölkələrimiz arasında qarşılıqlı əlaqələrin inkişafının intensivləşməsi üçün əlverişli zəmin yaradır. Azərbaycan və Çin dövlət başçılarının arasında olan qarşılıqlı etimad və dostluq münasibətləri iki ölkə arasındakı münasibətlərin dinamikasına xüsusi impuls verir və ölkələrimiz arasında müxtəlif sahələrdə əməkdaşlığın genişlənməsində xüsusi rol oynayır.\n\nDeputat qeyd edib ki, 2019-cü ilin aprelində Pekində keçirilən “Bir kəmər, bir yol” beynəlxalq forumunda iştirak edən Azərbaycan Prezidenti İlham Əliyevin bu səfəri çərçivəsində iqtisadiyyat, sənaye, investisiya sahələrini əhatə edən 10 mühüm sənəd imzalanıb. Onların reallaşmasının gedişi Azərbaycanla Çin arasında ticari-iqtisadi əməkdaşlığın genişlənməsinin sürətlənməsi timsalında daha qabarıq görünür. Əgər 2018-ci ildə Azərbaycanla Çinin xarici ticarət dövriyyəsi 1,3 milyard dollar idisə, 2023-cü ildə 3,1 milyard dolları ötüb. Bu da müvafiq surətdə 2018-ci illə müqayisədə 1,8 milyard dollar və ya 2,4 dəfə, 2022-ci ilin müvafiq göstəricisindən isə 1 milyard dollar və ya 44 faiz çoxdur. Bu cür yüksək dinamika nəticəsində Çin Azərbaycanın əsas ticarət tərəfdaşlarından birinə çevrilib. Əgər 2018-ci ildə Çin Azərbaycanın 6-cı ticarət tərəfdaşı idisə, indi 4-cü iri ticarət tərəfdaşıdır. Bu rəqəmlərin müqayisəsi göstərir ki, son illərdə ticari-iqtisadi sahədə artan xətlə davam edən əməkdaşlıqların əsası qoyulub. Bu, digər sahə və istiqamətlərdə də əlaqələrin genişlənməsinin möhkəm bazası kimi çıxış edir.\n\n“Sadalanan bu nəticələri daha da yaxşılaşdırmaqdan ötrü iki ölkə arasında ticarət prosedurlarının sadələşdirilməsi, qarşılıqlı investisiyaların və texniki-iqtisadi əməkdaşlığın artırılması, vətəndaşların qarşılıqlı səfərlərinin asanlaşdırılması və sərmayəçilərin qanuni hüquq və maraqlarının təmin olunması və sair bu kimi istiqamətlərdə genişmiqyaslı işlər davam etdirilir. Azərbaycan və Çin ticarətlə yanaşı, həm də istehsal sahəsində fəal əməkdaşlıq etməyə, infrastruktur tikintisi, energetika, kimya və yüngül sənaye, kənd təsərrüfatı, nəqliyyat, telekommunikasiya və digər sahələrdə əməkdaşlığın möhkəmləndirilməsində də səylərini artırıblar. Son illərdə Azərbaycanınla Çin arasında səmərəli investisiya əməkdaşlığı həyata keçirilir. Çin şirkətlərinin Azərbaycanda fəaliyyəti sənaye, enerji, infrastruktur, informasiya texnologiyaları, ticarət, kənd təsərrüfatı və digər sahələri əhatə edir. Keçən ilin sonlarına olan məlumata görə, Çinin 1995-ci ildən indiyədək Azərbaycana yatırdığı birbaşa investisiyanın həcmi 920 milyon dollara çatıb (Azərbaycanın Çinə sərmayə qoyuluşu isə bundan təqribən 2 dəfə çoxdur). Azərbaycanda Çin investisiyalı 275 şirkət qeydiyyatdan keçib. Bundan başqa, Azərbaycanın işğaldan azad edilən ərazilərində başlanan infrastruktur layihələrində iştirak üçün Çin şirkətləri müraciət edib. “Huawei” şirkəti isə artıq bu regionda “ağıllı kənd” və “ağıllı şəhər” layihələrinin icrasına başlayıb”, - deyə Ə.Məsimli vurğulayıb.\n\nRusiya-Ukrayna müharibəsinin Rusiyanın tranzit ölkə kimi, xüsusən də Avropa İttifaqı ilə Çin arasında quru əsaslı ticarət əlaqələrində effektivliyini məhdudlaşdırdığını diqqətə çatdıran deputat deyib: “Avropa ilə Asiya arasında ticarət yollarının yeni marşrutlarının yaranması prosesi Azərbaycanın tranzit ölkə kimi əhəmiyyətini xeyli artırıb. Azərbaycan Çinlə nəqliyyat–logistikaya dair qlobal təşəbbüslər müstəvisində də sıx əməkdaşlıq qurub. “Bir kəmər, bir yol” layihəsinin mühüm hissəsi olan Orta Dəhlizin infrastrukturunun inkişafına əhəmiyyətli investisiyalar yatırılıb. Bu kontekstdə \"Orta Dəhliz” layihəsi Mərkəzi Asiya və Azərbaycandan keçməklə çox perspektivi olan bir layihəyə çevrilir. Ona görə də Azərbaycanla Çin arasında ikitərəfli münasibətlərin müxtəlif sahələrdə uğurla inkişaf etməsi ilə yanaşı, Azərbaycanın Mərkəzi Asiya ölkələri ilə əlaqələrinin güclənməsi də Azərbaycan-Çin münasibətlərinin yeni mərhələyə daxil olmasına əlavə güc verir”.\n\nƏ.Məsimli bildirib ki, Azərbaycan mühüm neft-qaz hasilatçısı və ixracatçısı olmaqla yanaşı, həm də bərpaolunan enerji mənbələri üzrə də yüksək potensiala malik ölkələrdəndir. Ölkəmizdə həyata keçirilən enerji təhlükəsizliyi siyasətinin təməl hədəflərindən biri də bərpaolunan enerji mənbələrindən istifadənin genişləndirilməsindən ibarətdir. Son vaxtlar bu istiqamətdə xeyli iş görülüb və reallaşdırılan layihələrin dairəsi getdikcə genişləndirilir. Azərbaycanın bu sahədə əsas investorları Birləşmiş Ərəb Əmirliklərindən “Masdar” və Səudiyyə Ərəbistanından “ACWA Power” şirkətləridir. Lakin bu təşəbbüsə digər ölkələrdən olan şirkətlər - BP, “Fortescue Future Industries”, “China Gezhouba Group Overseas Investment”, “Total Energies”, “Nobel Energy” və “A-Z Czech Engineering” şirkətləri ilə ümumi gücü 28 qiqavatdan çox layihələrə dair əməkdaşlıq sənədləri imzalanıb. “ACWA Power” şirkətinin yaşıl enerji ilə bağlı Azərbaycanda qurduğu stansiyanın texniki təminatının Çin şirkətləri tərəfindən həyata keçirilməsi Azərbaycan-Çin əməkdaşlığının yeni müstəvilərdə də genişlənməsinə yol açır.\n\n“Beləliklə, Azərbaycanınla Çin arasında münasibətlər bu gün “Bir kəmər, bir yol” layihəsi və ticari-iqtisadi əlaqələrlə yanaşı, digər sahə və istiqamətlərdə də sürətlə inkişaf edir. Bu cür çoxsahəli əməkdaşlıq kontekstində Azərbaycan-Çin əlaqələri yeni mərhələyə keçir. Bu mərhələ üçün ticari-iqtisadi və tranzit-logistika yönümlü layihələrin reallaşdırılması ilə yanaşı, eyni zamanda, həm də elm, texnika, texnologiya, İTK, rəqəmsallaşdırma, eləcə də mədəni-humanitar sahələrdə də fəaliyyətin genişlənməsi xarakterikdir. Bu baxımdan görünən odur ki, yaxın perspektivdə Azərbaycanınla Çin arasında ticari-iqtisadi və logistika sahəsindəki əlaqələrlə yanaşı, sözügedən sahə və istiqamətlərdə də səmərəli fəaliyyətlərin artırılması istiqamətində işlər getdikcə intensivləşəcək”, - deyə Əli Məsimli fikirlərini yekunlaşdırıb."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_sefiri_fransa_televiziyasinda_olkemizle_bagli_realliqlardan_danisib_video-2964595",
        "title": "\nAzərbaycan səfiri Fransa televiziyasında ölkəmizlə bağlı reallıqlardan danışıb VİDEO ",
        "time": "\n06.04.2024 [16:26] ",
        "content": "Paris, 6 aprel, AZƏRTAC\n\nAzərbaycanın Fransadakı səfiri Leyla Abdullayeva bu ölkənin “Openboxtv” telekanalında Fransa Xarici Təhlükəsizlik Baş İdarəsinin sabiq kəşfiyyat direktoru, Baş nazirin iqtisadi intellekt üzrə sabiq məsul rəhbəri Alən Juiyenin (Alain Juillet) qonağı olub.\n\nAZƏRTAC xəbər verir ki, verilişdə Azərbaycanın demokratik, dünyəvi və multikultural ölkə olmasından, keçmiş Qarabağ münaqişəsindən, BMT qətnamələrindən, Zəngəzur nəqliyyat dəhlizindən, ölkəmizin Ukrayna ilə bağlı mövqeyindən, COP29-a ev sahibliyi etməsindən danışılıb.\n\nSəfir, ilk növbədə, Fransada Azərbaycanla bağlı məlumatsızlığı qeyd edərək yerli mətbuatda ölkəmizlə bağlı yanlış informasiyaların yayılmasından təəssüfünü bildirib. O, Azərbaycanla bağlı yazılanların reallığı əks etdirmədiyini deyib.\n\nAzərbaycanın tarixi haqqında məlumat verən diplomat onun Şərqlə Qərb arasında yerləşdiyini, Şərqdə ilk demokratik respublika olduğunu, qadınlara hələ 1919-cu ildə seçib-seçilmək hüququ verildiyini bildirib.\n\nAzərbaycanın müstəqilliyinin bərpasının ilk illərində müharibə ilə üzləşdiyini xatırladan L.Abdullayeva diqqətə çatdırıb ki, üzləşdiyi çətinliklərə baxmayaraq, ölkəmiz demokratiya yolunu seçib, bir çox regional və beynəlxalq təşkilatların üzvü olub. Qeyd olunub ki, Azərbaycanda çox sayda etnik qruplar yaşayır. Azərbaycan multikultural modeli bütün ölkələrə nümunədir.\n\nMəlumat verilib ki, ölkəmizin ərazisinin 20 faizinin işğalı nəticəsində bir milyondan çox azərbaycanlı qaçqın və məcburi köçkün düşüb. BMT Təhlükəsizlik Şurasının erməni silahlı birləşmələrinin Azərbaycan ərazilərini dərhal və qeyd-şərtsiz tərk etməsinə dair 4 qətnaməsinə və ölkəmizin münaqişəni sülh yolu ilə həll etmək istəməsinə baxmayaraq, Bakı sonda torpaqlarını hərbi yolla azad etməyə məcbur olub. Bu gün Azərbaycanın irəli sürdüyü sülh müqaviləsinin imzalanması üçün iki ölkə danışıqları davam etdirir.\n\nVerilişdə Azərbaycanı 33 ildir blokadada qalan Naxçıvan Muxtar Respublikası ilə birləşməli olan Zəngəzur dəhlizindən söz açılıb. Bu layihənin bütün regionun, o cümlədən Ermənistanın inkişafına xidmət edəcəyi vurğulanıb. Eyni zamanda, bu gün Fransa mediasında bu dəhlizlə bağlı yanlış məlumatların yayımlandığı qeyd edilib.\n\nL. Abdullayeva bildirib ki, regionda davamlı sülhün bərqərar olması məqsədilə Azərbaycanın irəli sürdüyü sülh müqaviləsi beynəlxalq hüququn bütün norma və prinsiplərinə uyğundur, iki ölkənin ərazi bütövlüyü və suverenliyinə riayət olunmasını əks etdirir. Hazırda iki ölkə arasında delimitasiya və demarkasiya prosesinə hazırlıq işləri aparılır.\n\nÖlkəmizin Ukrayna ilə bağlı mövqeyinə dair sualı cavablandıran səfir deyib ki, Azərbaycan Ukraynaya humanitar yardım göndərən ilk ölkələrdən biridir. Azərbaycan Ukraynanın ərazi bütövlüyünü tanıyır.\n\nVerilişdə Azərbaycanın zəngin karbohidrogen ehtiyatlarına malik olduğu xatırladılıb, Avropanın enerji təhlükəsizliyini təmin edilməsində böyük rol oynadığı vurğulanıb. Həmçinin ölkəmizin həyata keçirdiyi nəhəng regional layihələrdən söz açılıb.\n\nDiqqətə çatdırılıb ki, enerji resursları ilə zəngin olmasına və dünyada bu resursların ixracatçısı kimi tanınmasına baxmayaraq, Azərbaycan yaşıl keçidə, bərpaolunan enerjiyə üstünlük verir. Azərbaycan enerji sahəsində Avropa İttifaqının strateji tərəfdaşıdır və qitənin artıq iki ölkəsinə - Macarıstan və Rumıniyaya yaşıl enerji ixrac etməklə bağlı müqavilə imzalanıb.\n\nQeyd edilib ki, Azərbaycanın ev sahibliyi edəcəyi COP29-a gələn qonaqlar qədim Bakının ən gözəl şəhərlərdən biri olmasına şahidlik edəcəklər.\n\nDiplomat Fransanın Ermənistanı silahlandırmaq, Almaniyanın isə danışıqlar prosesində vasitəçi olmaq mövqeyi tutduğunu bildirərək, Prezident E. Makronun İrəvanla bağlı mövqeyinə görə iki ölkə arasında vəziyyətin hazırkı səviyyəyə çatdığını qeyd edib.\n\n \n\n \n\n \n\n \n\n \n\n "
    },
    {
        "url": "https://azertag.az/xeber/lvovda_ukrayna_azerbaycan_dostlugu_serefine_pocht_markasinin_tenteneli_sekilde_mohurlenmesi_merasimi_kechirilib-2964033",
        "title": "\nLvovda Ukrayna-Azərbaycan dostluğu şərəfinə poçt markasının təntənəli şəkildə möhürlənməsi mərasimi keçirilib ",
        "time": "\n05.04.2024 [21:22] ",
        "content": "Lvov, 5 aprel, AZƏRTAC\n\nUkrayna-Azərbaycan dostluğu şərəfinə Lvovda \"Güclülər birlikdə\" seriyasından buraxılan poçt markasının təntənəli şəkildə möhürlənməsi mərasimi keçirilib. Poçt markaları seriyası müharibə zamanı Ukraynaya kömək edən ölkələrə həsr olunub.\n\nAZƏRTAC xəbər verir ki, markanın möhürlənməsi mərasimində \"Ukrpoçta\" Səhmdar Cəmiyyətinin qərb regionunun biznesinin inkişafı üzrə direktoru Yevgeni Savçuk, \"Zapadnadraservis\" Şirkətlər Qrupunun baş direktoru Stepan Kozitski, ictimai xadim Yuri Kotik və Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyev iştirak ediblər.\n\n\"Ukrayna ilə Azərbaycan arasında, o cümlədən Lvovla Azərbaycan arasında ənənəvi dostluğun təcəssümü olan bu markanın möhürlənməsi mərasimində iştirak etmək bizim üçün böyük şərəfdir\", – deyə Seymur Mərdəliyev bildirib.\n\nStepan Kozitskinin sözlərinə görə, marka iki ölkə arasında əməkdaşlığın simvolu olacaq. O, Azərbaycan səfiri ilə birlikdə markanı möhürləməyi şərəf hesab etdiyini bildirərək, bu tədbirin iki ölkə arasında dostluq münasibətlərinin möhkəmlənməsinə kömək edəcəyinə əminliyini vurğulayıb.\n\n\"Marka Ukrayna ilə Azərbaycanın həm biznes, həm də mədəniyyət sahəsində gələcək əməkdaşlığını simvollaşdırır\", – deyə Stepan Kozitski əlavə edib.\n\n“Marka cəmi min nüsxə çap olunub. Marka Ukraynanın tərəfdaşlarına hədiyyə kimi və minnətdarlıq əlaməti olaraq təqdim ediləcək\", - deyə “Ukrpoçta\" SC-nin Qərb bölgəsinin biznesinin inkişafı üzrə direktoru Yevgeni Savçuk bildirib.\n\n\"Bu marka Ukrayna və bizi çox dəstəkləyən, humanitar yardım göstərən Azərbaycan arasında dostluq münasibətlərinə həsr olunub”, – deyə Yevgeni Savçuk vurğulayıb.\n\n \nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nLvov"
    },
    {
        "url": "https://azertag.az/xeber/kamran_hesenov_ermenistan_pasinyanin_iqtidari_dovrunde_inamli_addimlarla_rusiyadan_uzaqlasir___serh-2962717",
        "title": "\nKamran Həsənov: Ermənistan Paşinyanın iqtidarı dövründə inamlı addımlarla Rusiyadan uzaqlaşır – ŞƏRH ",
        "time": "\n04.04.2024 [17:28] ",
        "content": "Bakı, 4 aprel, N.Məmmədova, AZƏRTAC\n\nAprelin 5-də keçiriləcək görüşdə Ermənistanın Rusiya və Azərbaycanla münasibətləri müzakirə olunmasa belə, bu tədbirdə mütləq regional istiqamət olacaq. Çünki Ermənistanla bağlı baş verənlər həm Rusiyaya, həm Azərbaycana, həm də bütün Cənubi Qafqaz regionuna, o cümlədən İrana da aiddir.\n\nBu fikirləri AZƏRTAC-ın müxbiri ilə siyasi elmlər namizədi, Avropa İttifaqı üzrə ekspert Kamran Həsənov cümə günü Brüsseldə keçiriləcək ABŞ-Avropa İttifaqı-Ermənistan görüşünü şərh edərkən bölüşüb.\n\nÇərşənbə günü Amerika tərəfinin təşəbbüsü ilə Azərbaycan Prezidenti İlham Əliyevin ABŞ-ın Dövlət katibi Antoni Blinken ilə telefon danışığında Birləşmiş Ştatların rəsmisi bəyan edib ki, aprelin 5-də keçirilməsi nəzərdə tutulan ABŞ-Avropa İttifaqı-Ermənistan üçtərəfli görüşü əsasən iqtisadi məsələlərə həsr olunub və Bakıya qarşı yönəlməyib.\n\nAgentliyin həmsöhbəti deyib: “Bu görüş açıq şəkildə Ermənistanın Qərblə - ABŞ və Avropa ilə əlaqələrinin dərinləşməsinə yönəlib. Buna görə Avropa Komissiyasının rəhbəri Ursula Fon der Lyayen və ABŞ-ın Dövlət katibi Antoni Blinken orada olacaqlar. Bu formatda vurğulanır ki, Avropa və ABŞ, yəni Aİ və NATO əslində paralel kurslar aparır. Avropaya inteqrasiya Ermənistan üçün həm də NATO ilə inteqrasiya deməkdir. Qərb bu əməkdaşlığı məhz belə görür”.\n\nOnun sözlərinə görə, məsələn, bu görüşdə Ermənistan-Azərbaycan münasibətlərinin gələcək nizamlanması taleyinin müzakirə olunması istisna olmaqla, Ermənistan prinsip etibarilə Azərbaycanla belə addımları əlaqələndirməyə bilər. “Yəni, Qərb obyektiv vasitəçi olmaq istəyirsə, burada iddialar Ermənistana deyil, qarşı tərəfi, yəni Bakını da dəvət etməli olan Qərbə ünvanlanmalıdır”, - deyə ekspert vurğulayıb.\n\nRusiyaya gəlincə, K.Həsənov bildirib ki, hazırda Rusiya-Ermənistan münasibətlərində böhranın şahidi oluruq. “Qərb bundan məharətlə istifadə edir. Paşinyanın iqtidarı dövründə Ermənistan inamlı addımlarla Rusiyadan uzaqlaşır. Bütün bunlar isə KTMT-dən çıxma bəyanatları fonunda baş verir”, - deyə o əlavə edib.\n\nBu baxımdan Gürcüstan və Ukraynadakı vəziyyətlərlə paralellər aparan siyasi elmlər namizədi Ermənistan da daxil olmaqla, bütün bu ölkələrdə məxməri inqilabların baş verdiyinə diqqət çəkib. Ekspert sonda deyib: “Gürcüstan: kursun dəyişməsi – anti-Rusiya əhvali-ruhiyyəsi – Rusiya bazaları ilə bağlı problemlər – müharibə – ərazi itkisi. Ukrayna: Rusiya ilə problem – Qərblə inteqrasiya istəyi – yeni rejim – ərazilərin itirilməsi. Ermənistan da birbaşa olaraq Rusiyanın ziyanına Qərblə inteqrasiya kursu götürüb. Fərq ondadır ki, Ermənistan öz ərazilərini yox, vaxtilə işğal etdiyi torpaqları itirib. Fəaliyyət prinsipi isə eynidir”.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/vaxtile_rusiyanin_forpostu_olan_ermenistan_indi_qerbin_herbi_plasdarmina_chevrilir__serh-2962407",
        "title": "\nVaxtilə Rusiyanın forpostu olan Ermənistan indi Qərbin hərbi plasdarmına çevrilir  ŞƏRH  ",
        "time": "\n04.04.2024 [14:57] ",
        "content": "Bakı, 4 aprel, AZƏRTAC\n\nAzərbaycan aprelin 5-də Brüsseldə keçiriləcək ABŞ-Ermənistan-Avropa İttifaqı müştərək konfransının təxirə salınmasını istəyir. Lakin ötən gün ABŞ-ın Dövlət katibi Antoni Blinkenin Prezident İlham Əliyevə telefon zəngi etməsi Qərbin bu məsələdə öz gündəliyini dəyişmək niyyətində olmadığını göstərdi. Çünki məqsəd Ermənistanın tam şəkildə Qərbin nəzarətinə keçməsinə nail olmaqdır. Otuz il ərzində regionda Rusiyanın forpostu olan Ermənistan indi Fransa başda olmaqla, Qərbin hərbi plasdarmına çevrilir. Bu isə region ölkələri üçün ciddi təhdiddir.\n\nBunu AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Könül Nurullayeva deyib.\n\nO bildirib ki, sərhədlərində ABŞ və Avropa İttifaqının hərbi bazasının qurulması İranı da narahat etməlidir. Eyni zamanda, Gürcüstan da mövqe ortaya qoymalıdır.\n\n“Qırx dörd günlük Vətən müharibəsində Prezident İlham Əliyev Qərbin regionla bağlı bütün planlarını pozdu. Qərb və Ermənistanın havadarları İkinci Qarabağ müharibəsindən sonra regionda yaranan yeni reallıq və status-kvo ilə barışmaq istəmir. Onlar Cənubi Qafqazda yeni ayırıcı xətlər yaratmağa çalışırlar. Təbii ki, Rusiya Ermənistanda gedən proseslərlə heç vaxt barışmayacaq. Daha doğrusu, Ukraynada gözləmə mövqeyi tutan Moskva bu dəfə eyni səhvi təkrarlamaqda niyyətli deyil”, - deyə K.Nurullayeva qeyd edib.\n\nDeputatın sözlərinə görə, ikinci Ukrayna və ya Suriyanı xatırladan Ermənistan hazırda regionda ən zəif durumda olan ölkədir: “Amma Qərb onun xilaskarı deyil. Çünki Qərbin bu vaxta qədər dəstəklədiyi bütün ölkələr xaos və böyük itkilərlə üzləşiblər. Ermənistan Qərbə ümid etməklə çox böyük səhvə yol verir. ABŞ-da keçirilən seçkilərdə Tramp hakimiyyətə gələrsə, Cənubi Qafqaz Ağ ev üçün arxa plana keçəcək. Fransanın da əli boşda qalacaq. Belə olan halda Ermənistan Əfqanıstan və Suriya kimi terrorçuların, narkotrafikin cəmləşdiyi məkana çevriləcək”.\n\nKönül Nurullayeva vurğulayıb ki, Azərbaycan heç bir halda Ermənistanın yenidən qalxmasına və regionda yeni münaqişə ocağının yaranmasına yol verməyəcək. Prezident İlham Əliyevlə Blinken arasında baş tutan telefon danışığı zamanı dövlətimizin başçısı bir daha bəyan etdi ki, aprelin 5-də keçirilməsi planlaşdırılan ABŞ, Avropa İttifaqı və Ermənistan üçtərəfli görüşünün qeyri-şəffaf hazırlanması, qeyri-inklüziv xarakter daşıması və Azərbaycanın haqlı iradlarına baxmayaraq təxirə salınmaması Cənubi Qafqazda sülhə, əməkdaşlığa deyil, ayırıcı xətlərin və nəticə etibarilə gərginliyin yaranmasına gətirib çıxaracaq. Əslində, ABŞ-ın Dövlət katibi Antoni Blinkenin Prezident İlham Əliyevə zəng vuraraq, mövqelərini izah etməyə çalışması Azərbaycan Prezidentinin qlobal müstəvidə nüfuzunun göstəricisidir.\n\n“ABŞ rəsmən inkar etməyə çalışsa da, üçtərəfli görüşə hazırlıq prosesində Ermənistana hərbi dəstək, birgə hərbi təlimlərin keçirilməsi, sərhədyanı ərazilərdə hərbi infrastrukturun yaradılması, Avropa İttifaqının Avropa sülh mexanizmi xətti ilə və ABŞ büdcəsi hesabına Ermənistanın silahlandırılması kimi məsələlər də müzakirə olunub. Bu isə əsl ssenarinin nədən ibarət olduğunu anlamaq üçün kifayətdir”, - deyə deputat bildirib."
    },
    {
        "url": "https://azertag.az/xeber/bmtm_rasmussenin_rehberlik_etdiyi_qrupun_hesabatina_qarsi_cavab_hesabat_hazirlayib-2961461",
        "title": "\nBMTM Rasmussenin rəhbərlik etdiyi qrupun hesabatına qarşı cavab-hesabat hazırlayıb ",
        "time": "\n03.04.2024 [16:19] ",
        "content": "Bakı, 3 aprel, AZƏRTAC\n\nBeynəlxalq Münasibətlərin Təhlili Mərkəzi (BMTM) Danimarkanın keçmiş Baş naziri və NATO-nun sabiq Baş katibi olmuş Anders Foq Rasmussenin rəhbərlik etdiyi “Ermənistanın dostları şəbəkəsi” qrupu tərəfindən hazırlanmış “Aİ-Ermənistan münasibətlərin dərinləşdirilməsi: Ermənistanda daha çox Avropa; Avropada daha çox Ermənistan” adlı hesabatda Azərbaycan barədə yer alan əsassız iddialara cavab-hesabat hazırlayıb.\n\nBMTM-dən AZƏRTAC-a verilən məlumata görə, cavab-hesabatda bildirilir ki, Avropa İttifaqı (Aİ) ilə münasibətlərini inkişaf etdirməsi üçün Ermənistana tövsiyələr verilməsi müsbət haldır və bu, Azərbaycanın maraqları ilə ziddiyyət təşkil etmir. Belə ki, Aİ Azərbaycanın əsas ticarət tərəfdaşıdır və xarici ticarətinin 65 faizi Avropa İttifaqının payına düşür.\n\nAzərbaycanda narahatlıq doğuran məqam ondan ibarətdir ki, Ermənistan-Azərbaycan münasibətlərinin intensivləşdirilməsini hədəfləyən siyasətçilər və ekspertlər bu təşəbbüsləri Azərbaycana mənfi obraz yükləyərək mövcud faktları təhrifetmə yolu ilə aparırlar. Bu cür taktiki addımlar qeyri-məhsuldardır. Həm Ermənistanın, həm də bütövlükdə regionun və Avropa İttifaqının özünün maraqları üçün zərərlidir.\n\n“Rasmussen Global” tərəfindən dərc olunan son hesabat bunun aşkar nümunəsidir. Sözügedən hesabat erməni cəmiyyətində yanlış gözləntilərə səbəb olan qərəzli və təhrif olunmuş informasiyaları təqdim edir.\n\nBelə ki, “Rasmussen Global” hesabatında müxtəlif formalarda bir neçə yerdə qeyd olunmuş “Azərbaycan hərbi təhdid yaratmağa davam edir və Ermənistana hücum edəcəyinə dair işarə edir” ifadəsi Ermənistana artan Qərb hərbi yardımı və Avropa İttifaqının oradakı mövcudluğuna bəraət qazandırmaq məqsədi daşıyır.\n\nAzərbaycan ən yüksək səviyyədə Ermənistana qarşı hərbi əməliyyatla bağlı hər hansı plan və niyyətin olmadığını birmənalı qaydada həmişə səsləndirib. Azərbaycan Prezidenti 2023-cü ilin dekabrında qəti şəkildə “Bizim Ermənistanın ərazisini işğal etməklə bağlı planlarımız yoxdur və onlar dövri olaraq bizi burada ittiham edirlər... Biz bunu istəmirik” fikrini səsləndirib.\n\nBuna baxmayaraq, Ermənistan və Qərbdəki bəzi siyasi qruplar Azərbaycanı Ermənistana qarşı ərazi iddialarının olmasında ittiham etməyə davam edirlər. Bu mənada “Rasmussen Global” Ermənistan hökumətinin təbliğat şöbəsi kimi fəaliyyət göstərir.\n\nHəmçinin “Rasmussen Global” tərəfindən irəli sürülən iddiaların əksinə, Ermənistanın Rusiya ilə ticarəti Rusiya-Ukrayna münaqişəsinin başlanmasından indiyədək əslində inkişaf edib. Bu artımı, ilk növbədə, Qərbin sanksiyalarından yayınması və sanksiyaya məruz qalan malların təkrar ixracı ilə əlaqələndirmək olar.\n\nBununla yanaşı, “Rasmussen Global” Kollektiv Təhlükəsizlik Müqaviləsi Təşkilatının (KTMT) və Rusiyanın “Azərbaycanın təcavüzü”ndən müdafiə olunması üçün Ermənistana az dəstək göstərdiyini bildirir. Nəzərə alınmalıdır ki, 1990-cı illərin əvvəllərində məhz Rusiya ilə müttəfiqliyi sayəsində 2 milyonluq əhalisi olan Ermənistan 7 milyonluq əhalisi olan qonşu Azərbaycanın torpaqlarını işğal etmişdi. Ermənistan Azərbaycan ərazilərinin işğalında Rusiyadan dəstək alması müqabilində öz suverenliyini Rusiyaya təhvil vermişdi. Bu səbəbdən, “Rasmussen Global” tərəfindən təhlükəsizlik təminatçısı kimi rolunun mübahisəli olduğu iddia edilən Rusiya əslində Ermənistanın regional ekspansionizm siyasətinə yardım edən müttəfiq olub.\n\nBMTM-in cavab-hesabatında bildirilir ki, “Rassmussen Global” tərəfindən irəli sürülən fikirlər Azərbaycanın Avropanın enerji təhlükəsizliyində rolunun artdığı dövrə təsadüf edir və Ermənistan-Azərbaycan arasındakı sülh prosesinə töhfə verməyəcəyi dəqiqdir.\n\n“Dar maliyyə maraqlarını obyektivlik və ədalətdən üstün tutan Rasmussen və onun konsaltinq şirkəti təkcə Qərb müttəfiqlərinin maraqlarını təhlükə altına almır, həm də Cənubi Qafqaz regionundakı gərginlikləri əbədiləşdirməyə xidmət edir. Siyasətçilər, beynəlxalq təşkilatlar, vətəndaş cəmiyyəti nümayəndələri bu cür qərəzli lobbiçilik cəhdlərinə qarşı ayıq-sayıq olmalı, Cənubi Qafqaza münasibətdə daha balanslı və inklüziv yanaşmanı təşviq etməlidirlər. Həqiqi sülh və stabillik ancaq dialoq, qarşılıqlı hörmət və bütün tərəflərin qanuni narahatlıq və maraqlarının nəzərə alındığı şəraitdə əldə edilə bilər”, - deyə cavab-hesabatda vurğulanır."
    },
    {
        "url": "https://azertag.az/xeber/ukraynanin_olkemizdeki_sefirinin_azerbaycandaki_diplomatik_fealiyyeti_basa_chatir-2960799",
        "title": "\nUkraynanın ölkəmizdəki səfirinin Azərbaycandakı diplomatik fəaliyyəti başa çatır ",
        "time": "\n02.04.2024 [19:37] ",
        "content": "Bakı, 2 aprel, AZƏRTAC\n\nAprelin 2-də xarici işlər naziri Ceyhun Bayramov Ukraynanın Azərbaycanda səfiri Vladislav Kanevski ilə ölkəmizdə diplomatik fəaliyyətinin başa çatması münasibətilə görüşüb.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildiriblər ki, görüşdə Azərbaycanla Ukrayna arasında strateji tərəfdaşlıq münasibətlərinin hazırkı səviyyəsindən məmnunluq ifadə olunub və əməkdaşlığın genişləndirilməsinin əhəmiyyəti vurğulanıb.\n\nİki ölkə və xalqlarımız arasında münasibətlərin tarixi təməllərə əsaslandığı, daim beynəlxalq hüququn norma və prinsiplərinə, o cümlədən ərazi bütövlüyü və suverenliyə hörmət əsasında inkişaf etdiyi xüsusilə qeyd olunub.\n\nGörüşdə Ukrayna tərəfi Azərbaycanın Ukraynaya göstərdiyi humanitar yardımın ölkəsi üçün əhəmiyyətini vurğulayıb və buna görə minnətdar olduqlarını qeyd edib.\n\nSöhbət zamanı, həmçinin qarşılıqlı maraq doğuran digər ikitərəfli və regional məsələlər ətrafında fikir mübadiləsi aparılıb.\n\nSəfir Kanevskiyə iki ölkə arasında əlaqələrin inkişafına verdiyi töhfəyə görə təşəkkür edilib, ona gələcək fəaliyyətində uğurlar arzulanıb."
    },
    {
        "url": "https://azertag.az/xeber/trt_haber_fransanin_ermenistandaki_numayendeleri_hedef_turkiyedir-2960651",
        "title": "\n“TRT Haber”: Fransanın Ermənistandakı nümayəndələri: Hədəf Türkiyədir? ",
        "time": "\n02.04.2024 [17:46] ",
        "content": "İstanbul, 2 aprel, Günel Karatepe, AZƏRTAC\n\nTürkiyənin “TRT Haber” agentliyi son dövrlər Fransa hökumətinin regiona artan marağı, xüsusilə Ermənistana dəstəyi ilə bağlı məqalə yayımlayıb.\n\nAZƏRTAC xəbər verir ki, “Fransanın Ermənistandakı nümayəndələri: Hədəf Türkiyədir?” sərlövhəli məqalədə İkinci Qarabağ müharibəsindən sonra “Ermənistanın yeni himayədarı” kimi ortaya çıxan Fransanın bölgəni yenidən alovlandıra biləcək addımlar atdığı vurğulanır.\n\nQeyd edilir ki, Fransanın Zəngəzur dəhlizindən çox narahat olduğunu dilə gətirən ekspertlərin fikrincə, Afrikadakı müstəmləkələrindən qovulan rəsmi Paris bu addımlarla Türkiyəyə təzyiq göstərmək istəyir.\n\n“TRT Haber”in müxbiri Sertaç Aksanın müəllifi olduğu yazıda vurğulanır ki, son vaxtlar Fransanın adının ən çox səsləndiyi yerlərdən biri də Ermənistandır. Paris burada addımlarını gah açıq, gah da kəşfiyyat təşkilatları vasitəsilə gizli şəkildə atır.\n\nEyni günlərdə dərc olunan iki müxtəlif xəbərə diqqət çəkən müəllif bu yazıların, əslində, bölgə ilə bağlı əhəmiyyətli ipucları verdiyini bildirib.\n\n“Fransanın “Le Figaro” nəşrində yayımlanan məqalədə Paris-İrəvan münasibətləri ilə bağlı maraqlı detallar yer alıb. Yazıda irəli sürülən iddialara görə, Fransa prezidenti Makron Azərbaycanın Qarabağda həyata keçirdiyi hərbi əməliyyatlar zamanı bəzi addımlar atmaq istəyib. Bunların arasında Laçın dəhlizindən keçmək, Avropadan Azərbaycanla bağlı birgə qınaq qərarı tələb etmək, Vatikandan açıqlama gözləmək kimi mövzular olub.\n\nXəbərdə diqqət çəkilən ikinci məqalədə bildirilir ki, Fransa Ermənistanı yeni müharibəyə hazırlayır və Bakının milli təhlükəsizliyinə xələl gətirəcək casus şəbəkəsi yaratmağa çalışır. Bu faktlara nəzərə salanda aydın olur ki, Fransa Ermənistan məsələsində yeni “qapı” açmağa çalışır. Bundan əlavə, Fransanın Ukrayna-Rusiya müharibəsi ilə bağlı mövqeyi, Makronun açıqlamaları və Avropa İttifaqından tamamilə fərqli fikirləri də diqqətləri Parisə yönəldir. Digər tərəfdən Ermənistan üzərindən qurulan istənilən oyun Türkiyəni də yaxından maraqlandırır.\n\nMütəxəssis rəyləri əsasında hazırlanan məqalədə vurğulanır ki, Vətən müharibəsində məğlubiyyətdən sonra rəsmi Moskvadan dəstək görməyən İrəvan hökuməti Avropa İttifaqı və NATO-ya üz tutub. Burada da Fransa işə qarışaraq İrəvanın və Paşinyanın “müdafiəçisi” rolunu öz üzərinə götürüb, siyasi addımlarını da məhz bu istiqamətdə atmağa başlayıb. Məsələn, Fransanın xarici işlər naziri Katrin Kolonna İrəvana səfəri zamanı Ağrı dağının fotosunu paylaşıb “Ermənistana yenidən qayıtdım” yazaraq İrəvana hər cür hərbi yardımın edilə biləcəyini açıqlamışdı.\n\nMəqalənin “Fransanın “qarnının ağrısı” Zəngəzur dəhlizidir” yarımbaşlıqlı hissəsində Qarabağ Zəfərindən sonra imzalanan sazişin ən mühüm maddələrindən birinin də Azərbaycanla Naxçıvan arasında yeni nəqliyyat əlaqəsinin açılması olduğu qeyd edilir.\n\nMüəllif bölgə üzrə mütəxəssis - Türkiyənin Atatürk Universitetinin dosenti Savaş Eğilmezin bununla bağlı fikirlərinə də yer verib: “Fransanı narahat edən məhz Zəngəzur dəhlizidir. Zəngəzur dəhlizinin reallaşması ilə Türk dünyasının ticarət, logistika və siyasi əlaqələri güclənəcək. Zəngəzur həm Türk dünyasının, həm də bölgənin parlayan ulduzu olacaq”. Eğilmezin fikrincə, regionda baş verən son proseslər onu göstərir ki, bəzi Qərb qüvvələri, o cümlədən Fransa Zəngəzur dəhlizinin açılmasının qarşısını almaq üçün irrasional fəaliyyətlə məşğuldur və aralarında terrorçuların da olduğu yaraqlıları regiona yerləşdirilir, bölgə silahlandırılır.\n\nYazının “Ciddiyə alınmamaq kompleksi Makronu səhvə sürükləyir” hissəsində ekspert qeyd edib: “Fransada 600 mindən çox yaxşı təşkilatlanmış və təsir imkanları olan erməni var. Bunu gözardı etmək olmaz. Fransa və onun lideri Makron, əslində, “ciddiyə alınmamaq kompleksi” ilə Avropanın liderliyi üçün oynayır. Bunu o qədər həvəslə və tələsik edir ki, bu da Fransa üçün ciddi səhvlərə gətirib çıxarır. Makron xüsusilə Türkiyə və Azərbaycanın üzərinə gələrək Afrikada itirdiyi nüfuzunu unutdurmağa çalışır. Üstəlik, o, “Ukraynaya əsgər göndərək” kimi qəribə ifadələri ilə həqiqətən də gülünc vəziyyətə düşür.\n\nMəqalənin “Afrika və Qafqazın hesabını Türkiyəyə kəsmək istəyirlər” yarımbaşlıqlı hissəsində isə vurğulanır ki, məsələ hər nə qədər Fransa-Ermənistan və təbii olaraq Azərbaycana təsir etsə də, bütün bu hadisələrin inkişafının Türkiyəyə təsirsiz ötüşəcəyini düşünmək mümkün deyil.\n\nAnkaradan ümumi mənzərənin necə göründüyünə də toxunan ekspert Fransanın son dövrdəki siyasətində Türkiyə üçün ayrıca bir başlıq açmağın zəruri olduğunu vurğulayaraq deyib: “Hətta bu başlıqları iki alt başlıqla bəzəyə bilərik: Afrikada Türkiyə və Qafqazda Türkiyə. Hər iki vəziyyət Fransanın yuxusunu qaçıracaq səviyyədə Türkiyənin xeyrinə inkişaf etməkdədir”.\n\nEğilmezin sözlərinə görə, bir-birinin ardınca Afrikadakı müstəmləkələrindən qovulan Fransa bunun əsas səbəbi kimi Türkiyəni görür.\n\nYazıya əlavə edilən infoqrafikada 2010-cu illərdən etibarən Fransa koloniyalarında mərkəzi hökumətə qarşı etirazların artması və bu bölgələrdə idarəetmə sisteminin dəyişməsinin Parisi qitədən ayrılmaq məcburiyyəti qarşısında qoyması, onun müstəmləkələrdən geri çəkilməsi mərhələli şəkildə izah edilir."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_mediasi_azerbaycan_mudafie_nazirliyinin_ermenistana_xeberdarligina_dair_beyanatina_genis_yer_ayirib-2959153",
        "title": "\nUkrayna mediası Azərbaycan Müdafiə Nazirliyinin Ermənistana xəbərdarlığına dair bəyanatına geniş yer ayırıb ",
        "time": "\n01.04.2024 [03:00] ",
        "content": "Kiyev, 1 aprel, AZƏRTAC\n\nUkraynanın mətbuatı Azərbaycan Müdafiə Nazirliyinin Ermənistanın gərginlik yaratmaqla bağlı xəbərdarlığına dair məlumatına geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “RBK-Ukrayna”, “Antikor”, “Yevropeyskaya Pravda”, “Azadlıq Radiosu”nun Ukrayna redaksiyası və digər informasiya agentlikləri, xəbər portallarında dərc olunan məqalələrdə son zamanlar Ermənistan-Azərbaycan şərti sərhədinin müxtəlif istiqamətlərində Ermənistan silahlı qüvvələrinin canlı qüvvəsi, zirehli texnikası, artilleriya qurğuları, habelə digər ağır atəş vasitələrinin cəmləşdirilməsi və qoşunların intensiv hərəkətinin müşahidə olunduğu qeyd edilir.\n\nAzərbaycan Müdafiə Nazirliyinə istinadla bildirilir ki, son vaxtlar Ermənistanda Azərbaycanı müharibə ilə hədələyən revanşist qüvvələrin daha da fəallaşması, ölkəmizə qarşı aqressiv ritorikanın yüksək həddə çatması və təxribat cəhdlərinə hazırlıq məqsədilə informasiya məkanında vəziyyətin gərginləşməsinə xidmət edən təhrikçi məlumatların sayının artması özünü büruzə verir.\n\n\"Xəbərdarlıq edirik ki, Ermənistan silahlı qüvvələri tərəfindən Azərbaycana qarşı hər hansı hərbi təxribat cəhdi olarsa, onun qarşısı Azərbaycan Ordusu tərəfindən qətiyyətlə alınacaqdır. Bir daha bəyan edirik ki, vəziyyətin gərginləşməsinə və baş verə biləcək hər hansı təxribata görə bütün məsuliyyət tamamilə Ermənistan və onun havadarlarının üzərinə düşəcəkdir\", - deyə Ukrayna mətbuatında yazılır.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/muasir_imperializm_ideyasinin_selefi_olan_qerb_merkantilizmi_indi_de_ermenistani_xercleyir____serh-2957517",
        "title": "\nMüasir imperializm ideyasının sələfi olan Qərb merkantilizmi indi də Ermənistanı “xərcləyir” -  ŞƏRH  ",
        "time": "\n29.03.2024 [12:16] ",
        "content": "Bakı, 29 mart, AZƏRTAC\n\nAzərbaycan dəfələrlə Ermənistana nəinki sülh əlini uzatdı, həm də idarəçiliyini möhkəmləndirmək, o cümlədən qanunun aliliyini gücləndirərək təkcə öz cəmiyyətini deyil, məhz bütün regionu düşünmək üçün onun ehtiyaclarına cavab verən hesabatlı və effektiv siyasi dilemmaya cavab olaraq praqmatik kompromis yolları təklif etdi. Təkliflərin isə hər biri havada qaldı. Proseslərin inkişaf ssenarisi, Ermənistanın hərbiləşdirilməsi ondan xəbər verir ki, onun dövlət kimi legitimliyi göyə sovrulacaq. Fakt odur ki, doymaq bilməyən “ağbaş qartal” şikar axtarışındadır, ona görə də caynaqlarını indi Cənubi Qafqaza, onun resurslarına keçirmək niyyətindədir. Merkantilistlər belə düşünürlər ki, hətta müharibələr də qiymətlidir. Odur ki, müasir imperializm ideyasının sələfi olan Qərb merkantilizmi indi də Ermənistanı “xərcləyir”. Bu gün Ermənistan əlverişsiz siyasət balansını doldurmaqdan ötrü regionu bu dağıdıcı siyasətlə “təmin etməklə” Avropa və ABŞ merkantilistlərinin ən gözəl arzularını həyata keçirir.\n\nBu fikirləri politoloq Şəbnəm Həsənova AZƏRTAC-a açıqlamasında səsləndirib.\n\nPolitoloq bildirib ki, Qərb öz maraqları üçün Ermənistandan əlverişli və ya ən yaxşı hesab etdiyi tərzdə istifadə etməklə kifayətlənmir, həm də əvəzində ilkin olaraq iki ayla başlanılsa da, Azərbaycanın heç bir razılığı olmadan sonradan Kanadanın da AİEM-ə qoşulması ilə ona de-fakto NATO missiyası xüsusiyyəti verməyə çalışır. “Demokrat” Qərb insanların seçimini tanımır, onların dinc, sülh və təhlükəsizlik şəraitində yaşamaq meyillərinə belə qarşı çıxır, bilərəkdən mane olur. Çünki bu, onların liberal dəyərlər povestlərinə ziddir. İndi də Ermənistanın arxasına Ukraynanı yarı yolda qoyan Qərb “qüdrəti”ni qoymaq istəyirlər. Beynəlxalq hüquq, suverenlik, ərazi bütövlüyü - bu qəbildən olan bütün terminlər yalnız ABŞ üçün əlverişli olduqda əhəmiyyət daşıyır. Pambıqla baş kəsən, azərbaycanlıların heçə sayılmasına göz yuman Qərb dairələri, onun QHT-ləri və ayrı-ayrı şəxsləri, öz maddi maraqlarını təmin etmək istiqamətində NATO-nun keçmiş Baş katibi statusundan sui-istifadə edən Anders Foq Rasmussen də daxil olmaqla, bütün qüvvələr tərəfindən müxtəlif absurd tezislər üzərindən, “humanitar fəlakət” bəhanəsi ilə Azərbaycana qarşı təzyiq, qarayaxma kampaniyası aparılsa da, ölkəmizdə və ondan kənarda qeyri-leqal yollarla maliyyələşdirdikləri informasiya resurslarını gücləndirsələr də, təhlükəsizliyimizin və birliyimizin qarantı olan dövlətimizə və onun başçısına xalqımızın güclü inamı və dəstəyi mövcuddur. Ona görə bu faktı bir daha vurğuladıq ki, xaricdən olduğu qədər, daxildən də bizi laxlatmağa çalışan qüvvələrə aman verilməyəcək, hətta ən sərt üz göstəriləcək. Qarabağa səfərlər, “binokl diplomatiyası” və ondan boylanmaq planları yenə nəticəsiz qalacaq.\n\nMütləq qeyd olunmalıdır ki, “humanitar fəlakət” çağırışları belə manipulyativ, ikiüzlüdür. “Ədalət gətirmək” adı ilə ABŞ-ın İraqa “humanitar müdaxilə” ssenarisi də mülki vətəndaşların ayrı-seçkilik etmədən öldürülməsi, işgəncə otaqları və insan hüquqlarının geniş şəkildə pozulması ilə nəticələndi. Avropa və ABŞ azərbaycanlılara qarşı münasibətdə də beynəlxalq hüquq kimi bir şeyin mövcud olduğunu etiraf etməlidir. Bir tərəfdən Vaşinqton azadlığın, demokratiyanın, insan haqlarının və digər cəmiyyətlərin daxili işlərinə qarışmamağın tərəfdarı kimi çıxış edirdi, digər tərəfdən ABŞ liderləri qanlı tiranları sanki qanuni “azad dünya” fiqurları kimi açıq şəkildə tərifləyirdilər.\n\nABŞ siyasəti həmişə layiqli qurban, ləyaqətsiz qurban sistemi üzərindən işləyib ki, bu sistem demək olar heç vaxt qurbanları xilas etməkdən ibarət olmayıb. Humanitarizm, demokratiya ən yaxşı halda hərəkət, ən pis halda isə manipulyasiya üçün açıq şəkildə təklif olunan başaldadıcı əsaslandırmadır, nadir hallarda isə heç olmasa, əsas motivasiyadır. Ermənistan ABŞ-ın maraqları ilə ortaq bir coğrafiyanı paylaşan qurbana çevrilir. Odur ki, beynəlxalq hüququn özü də məhz ABŞ üçün əlverişli olduğu müddətdə Ermənistanın tərəfindədir.\n\nHeç bir dövlət öz xarici siyasətində tam ardıcıl ola bilməz. İkili standartların qarşısını almaq mümkün deyil və ya heç olmasa, həyati əhəmiyyət kəsb edən milli maraqlara böyük zərər vermədən qarşısını almaq olmaz. Lakin siyasətçilər təsadüfi də olsa ikiüzlülüklə məşğul olmamalıdırlar. Bu cür davranış etibarı sarsıdır və xarici əhali arasında lazımsız düşmənlər yaradır. Nikol Paşinyan mövcud durumunu nəzərə alaraq həm də bu məsələ üzərində dərindən düşünüməlidir. Ermənistanın xarici siyasətdə ikili standartlardan istifadə etməkdə həddən artıq azğınlıq və bu cür sinizm nümayiş etdirməsi hər zaman yüksək “qiymət” hesabına ödənilib.\n\nŞ.Həsənova diqqətə çatdırıb ki, ABŞ və Avropa regionumuzu xaos, yoxsulluq, səfillik və təhlükə mərkəzinə çevirməyi hədəfləyir. Azərbaycan isə prosesləri sistemli və kompleks şəkildə göz önündə tutaraq məqsədlərinə çatmaq istiqamətində əzmlə irəliləyir. Azərbaycana təzyiqin, sadəcə, sərt deyil, yumşaq formada da aparılması davam edir. Həqiqət odur ki, zaman keçdikcə Vaşinqtonda, bütövlükdə Qərbdə xarici ölkələrlə məşğul olmaq üçün siyasi iradə adətən zəifləyir. Onun zəifləməsi isə heç nə ilə deyil, məhz ənənəvi insan təbiətinə zidd olan mənfi meyillərin normallaşması, normalaşdırılması ilə bağlıdır.\n\nVurğulanıb ki, Ermənistanı inkişaf tarixində sivilizasiya vektoru kimi təqdim edənlər onu fəlakətə sürükləyirlər. Bu gedişlə onun dövlət kimi legitimliyini itirib əyalətə keçmə prosesini məhz özləri sürətləndirəcəklər. Kosovo variantı “suya düşən” ABŞ-ın uzunmüddətli səylərinin dönüş nöqtəsində indi də Ermənistan dayanır. Ermənistan vasitədir, hədəf Rusiyadır. 1980-ci illərdə azərbaycanlıların sürgün edilməsi, soyqırımı da daxil olmaqla SSRİ-yə qarşı münasibətdə də, siyasətdə də Qərbdəki erməni lobbisinin Qərblə müttəfiqliyi fonunda “erməni üslubu” vasitəsilə İttifaqın dağıdılması variantı seçildi. Tarixi və siyasi ədəbiyyatlarda SSRİ-nin dağılması ilə bağlı tarixi hadisələrdə ermənilərin rolu mövzusu dəfələrlə qaldırılıb. O fikir də dəfələrlə səsləndirilib ki, Qarabağ hərəkatı ilə birliyi “sarsıdan” məhz ermənilər olub. Qısacası, Sovet İttifaqının dağılması tarixi yarım səhifəlik erməni amilinə sığır. Odur ki, planın konturları yenilənsə də, hər halda ümumi eskiz eynidir.\n\n“Azərbaycanın qüdrətlənməsi, tarixi torpaqlarını işğaldan azad etməsi “Vudro Vilson planı” – “böyük Ermənistan” da daxil olmaqla, ABŞ və Avropanın planlarına fundamental zərbə oldu. Buna görədir ki, beynəlxalq münasibətlər diskurslarında gündəmə yeni planlar gətirilir.\n\nProseslərə isə hərtərəfli və hər tərəfdən baxmaq lazımdır. Rusiya Xarici İşlər Nazirliyinin rəsmi nümayəndəsi Mariya Zaxarovanın “Ərazilər, o cümlədən anklavlar məsələsinin Ermənistan-Azərbaycan sərhədlərinin delimitasiyası üzrə ikitərəfli komissiya çərçivəsində həll edilməlidir” fikrinin aprelin 5-də keçiriləcək ABŞ-Aİ-Ermənistan görüşü öncəsi səsləndirilməsi də təsadüf deyil. Rusiyanın əlində olan unikal kartoqrafik materialların mövcudluğunun xatırladılması, özünü doğrultmuş əsaslı mexanizmin ünvanının bir daha göstərilməsi də nəinki yəqin, həm də aydın edir ki, görüşə qədər də, ondan sonra da Rusiya bu məsələdə güzəştə getmək, boşluq yaratmaq niyyətində deyil.\n\nUkrayna ilə bağlı iplər, düyünlər haqqında aydın təsəvvür formalaşdırdığından Kiyev ssenarisinin ikinci cəbhənin açılaraq indi də Qafqaz səhnəsində oynanılması planlarını yaxşı bilir və görürük. Ermənistanı revanşa hazırlaşdıran qüvvələr Azərbaycana və bütün regiona, bütövlükdə sülhə və təhlükəsizliyə qarşı çıxaraq faktiki olaraq hərbi pakt yaradırlar.\n\nBütün bu meyillər fonunda analoji prinsiplərin də Ermənistan ilə Azərbaycan arasında nəqliyyat kommunikasiyalarının açılmasına da aid edilməsi, ilkin mərhələdə dörd kəndin, daha sonra isə üç və ən əsası, birinin azad olunması ilə regional aktorların gücünü maksimum şəkildə regiona yönəltdiklərinin, bu gedişlə bundan sonra da regiondan kənardakı qüvvələrə heç bir şans verməyəcəklərinin şahidiyik”, - deyə politoloq əlavə edib."
    },
    {
        "url": "https://azertag.az/xeber/abs_ve_avropa_ittifaqi_ozlerinin_gundeliyinde_olan_siyaseti_israrla_ermenistana_telqin_etmeye_chalisir__serh-2956695",
        "title": "\nABŞ və Avropa İttifaqı özlərinin gündəliyində olan siyasəti israrla Ermənistana təlqin etməyə çalışır  ŞƏRH  ",
        "time": "\n28.03.2024 [12:12] ",
        "content": "Bakı, 28 mart, AZƏRTAC\n\nBrüsseldə Ermənistanın baş naziri Nikol Paşinyan, Avropa Komissiyasının sədri Ursula Fon der Lyayen və ABŞ-ın Dövlət katibi Antoni Blinkenin iştirakı ilə cari il aprelin 5-də keçiriləcək Avropa İttifaqı-Ermənistan-ABŞ müştərək konfransı heç şübhəsiz Cənubi Qafqazda cərəyan edən proseslərə həsr olunacaq. Hesab edirəm ki, görüşdə Ermənistanla Azərbaycan arasında sülh müqaviləsi istiqamətində danışıqlar və Rusiya-Ukrayna müharibəsinin regiona təsiri barədə məsələlər əsas müzakirə mövzusu olacaq. Bundan əlavə, müştərək konfrans NATO-nun Baş katibi Stoltenberqin bir neçə gün əvvəl regiona etdiyi səfərin davamı kimi qiymətləndirilə bilər. Fikrimcə, NATO Baş katibi üç Cənubi Qafqaz respublikasının rəhbərliyi ilə apardığı müzakirələrdə istədiyi nəticəni əldə edə bilməyib. Buna görə də Ermənistanın Avropa və Amerikadakı himayədarları İrəvana daha yaxından təsir etmək üçün yeni formatı işə salmağa məcbur olublar.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Bakı Dövlət Universitetinin professoru, politoloq Əlimusa İbrahimov söyləyib.\n\nO, Cənubi Qafqazın iki ölkəsinin - Azərbaycan və Gürcüstanın Qərbin regionla bağlı həyata keçirmək istədiyi siyasətlə razılaşmadığını hesab edib: “Vəziyyətin bu səviyyəyə çatması Rusiyanın gözlənilən cəza tədbirləri qarşısında tək qalan Ermənistanı daha ağır vəziyyətə gətirib çıxarıb. Azərbaycan və Gürcüstan tərəfindən təklif olunan siyasətə ABŞ ilə Avropa İttifaqının razılıq verməməsi görüşün və konfransın məhz onların iştirakı olmadan keçirilməsinə qərar verilib. Deməli, qeyd olunan üçtərəfli görüş və konfransda müzakirə edilən məsələlər içində Ermənistanın hazırkı vəziyyətinin və gələcək taleyinin də müzakirə ediləcəyi şübhəsizdir. Görüşün təşkilatçıları Ermənistana təhlükəsizlik və iqtisadi yardımla bağlı verdikləri vədin arxasında durub–durmayacaqlarını da Paşinyana bildirəcəklər. Amma Cənubi Qafqazın taleyinin, o cümlədən Ermənistanın təhlükəsizliyinin müzakirə olunacağı tədbirdə bu regionun üç dövlətindən ikisinin iştirak etməməsi nəzərdə tutulan məqsədə nail olmağa imkan verəcəkmi? Yaxud ABŞ və Avropa İttifaqı bu yardımları hansı formada həyata keçirəcək ki, Ermənistana verdikləri zəmanətləri yerinə yetirə bilsinlər?”, - deyə Ə.İbrahimov qeyd edib.\n\nPolitoloq vurğulayıb ki, Avropa İttifaqı və ABŞ tərəfindən bu kimi fəaliyyətlər açıq şəkildə birtərəfli və qərəzli xarakter daşıyır və ikili standart yanaşmaya əsaslanır. Sözügedən konfrans tam şəffaf şəkildə keçirilməyəcək, regional inklüzivlikdən məhrumdur və regionda təşviq edilən, ehtiyac duyulan etimad quruculuğuna, inteqrasiyaya ziddir. Bu konfrans, erməni tərəfini xoş niyyətlə danışıqlara sövq etmək əvəzinə, regionda yeni bölücü xətlər və dırnaqarası təsir dairələri yaradır. Ermənistandakı revanşist əhvali-ruhiyyə fonunda Vaşinqton və Brüssel tərəfindən bu kimi açıq ermənipərəst ictimai təzahür Ermənistanın Azərbaycana qarşı yenidən mümkün təxribatlarında Avropa İttifaqının və ABŞ-ın Ermənistanı dəstəkləyəcəyinə dair bu ölkədə təhlükəli illüziya yarada bilər. Bu halda, Avropa İttifaqı və ABŞ Ermənistanın sabitliyi pozan hər hansı mümkün hərəkətinə görə məsuliyyəti bölüşməlidir.\n\nPolitoloq Ermənistanda artıq təhlükəsizlik və iqtisadi inkişafın Azərbaycan və Türkiyə ilə münasibətləri normallaşdırmadan mümkün olmayacağına inanmağa başlayanların olduğunu bildirərək əlavə edib: “Paşinyanın son günlər dörd kəndin qaytarılması barədə verdiyi bəyanatlar və kommunikasiyaların açılması zərurəti barədə dedikləri bunun əyani sübutudur. Buna baxmayaraq, ABŞ və Avropa İttifaqı öz gündəliyində olan siyasətlərini yenə də israrla Ermənistana təlqin etməyə çalışır və ona bu istiqamətdə təzyiqlər göstərirlər. Nəzərdə tutulan konfransın qeyri-şəffaf təşkili də məhz bununla bağlıdır. Nikol Paşinyan təzyiqlər qarşısında davam gətirib kuratorlarını real vəziyyət barədə məlumatlandıra biləcəkmi? Bunu görüşdən və konfransdan sonra Paşinyanın verəcəyi bəyanatlar, atacağı addımlar göstərəcək. İndiki halda isə konfransın keçirilməsini gözləmək lazımdır. Azərbaycan bu üçtərəfli görüş və konfransdan hansı nəticələrin əldə edilməsindən asılı olmayaraq heç kimə, heç nəyə baxmadan öz yolunu davam etdirməlidir”."
    },
    {
        "url": "https://azertag.az/xeber/nyu_yorkdaki_my_way_usaq_gencler_yaradiciliq_inkisaf_merkezinde_novruz_bayrami_qeyd_edilib-2955221",
        "title": "\nNyu-Yorkdakı “My Way” Uşaq-Gənclər Yaradıcılıq İnkişaf Mərkəzində Novruz bayramı qeyd edilib ",
        "time": "\n25.03.2024 [00:23] ",
        "content": "Bakı, 25 mart, AZƏRTAC\n\nABŞ-ın Nyu-York şəhərində fəaliyyət göstərən “My Way” Uşaq-Gənclər Yaradıcılıq İnkişaf Mərkəzində Novruz bayramına həsr olunmuş tədbir keçirilib.\n\nDiasporla İş üzrə Dövlət Komitəsinin mətbuat xidmətindən AZƏRTAC-a bildirilib ki, tədbirdə soydaşlarımızla yanaşı, Nyu-Yorkda yaşayan özbək, tacik, Pakistan, İran, yəhudi, Ukrayna, Belarus, Latın Amerikası və digər icmalardan olan ailələr də iştirak ediblər.\n\nMərkəzin rəhbəri Alyona Bədəlova Novruz bayramının 2009-cu ildə UNESCO-nun Qeyri-Maddi Mədəni İrs üzrə Reprezentativ siyahısına daxil edildiyini diqqətə çatdırıb, Azərbaycanda Novruzun dövlət səviyyəsində geniş şəkildə qeyd olunmasından, ölkəmizin bayram adət-ənənələrindən söz açıb.\n\n“My Way” Uşaq-Gənclər Yaradıcılıq İnkişaf Mərkəzində fəaliyyət göstərən rəqs ansamblı “Novruz” və “İgidlər” rəqsini, tədbirdə qonaq qismində qatılan “Bahar” ansamblı isə “Tehran” və “Golhə” rəqslərini ifa ediblər.\n\nDaha sonra azərbaycanlı rəssam-heykəltaraş Emin Quliyevin “Buta” layihəsi nümayiş olunub. Gənc rəssama bu il martın 6-da Bakıda baş tutmuş “Mənim yolum yaşıl yoldur” sərgisində layiq görüldüyü diplom və hədiyyələr təqdim edilib.\n\nTədbirdə “Azİz” İsrail-Azərbaycan Beynəlxalq Assosiasiyasının Azərbaycan Mədəniyyət Mərkəzinin direktoru Yegana Salman və həyat yoldaşı - İsrail Yazıçılar Birliyinin üzvü, Azərbaycan Yazıçılar Birliyinin fəxri üzvü, şair Mixail Salman, “Əlil Qadınlar Cəmiyyəti” İctimai Birliyinin sədri Məhluqə Rəhimova və “Vətəndaşların Sosial Rifahı Naminə” İctimai Birliyinin sədr müavini Nədimə Rəhimli də iştirak edib.\n\nBayram şənliyi valideynlərin, uşaqların və qonaqların böyük həvəslə qoşulduqları “Yallı” milli rəqsi ilə başa çatıb."
    },
    {
        "url": "https://azertag.az/xeber/avronest_pa_nin_komitelerinden_birine_sedrlik_azerbaycana_kechib-2953923",
        "title": "\nAvronest PA-nın komitələrindən birinə sədrlik Azərbaycana keçib ",
        "time": "\n20.03.2024 [13:52] ",
        "content": "Avronest PA-nın 11-ci sessiyasında Ermənistandan qovulan azərbaycanlıların hüquqlarının bərpasından danışılıb\n\nBakı, 20 mart, AZƏRTAC\n\nBelçika Krallığının Brüssel şəhərində Avronest Parlament Assambleyasının (PA) 11-ci sessiyası keçirilir. Sessiya çərçivəsində komitələrin məruzələri dinlənilib, yeni komitə sədrləri seçilib və növbəti məruzələrin mövzuları müəyyən edilib.\n\nAZƏRTAC xəbər verir ki, ölkəmizi Avronest PA-nın sessiyasında Azərbaycan nümayəndə heyətinin rəhbəri, Milli Məclisin İqtisadi siyasət, sənaye və sahibkarlıq komitəsinin sədri Tahir Mirkişili, deputatlar Soltan Məmmədov, Vüqar Bayramov, İltizam Yusifov, Razi Nurullayev və Nurlan Həsənov təmsil edirlər.\n\nQurumun Sosial məsələlər, İşsizlik, Təhsil, Mədəniyyət və Vətəndaş cəmiyyəti komitəsinin iclasında sədrlik növbəti 1 il müddətinə Azərbaycana keçib və Tahir Mirkişili komitə sədri seçilib. İclasda Soltan Məmmədov və Nurlan Həsənov Ermənistandan qovulan azərbaycanlıların hüquqlarının bərpası, işğaldan azad edilmiş ərazilərdə mina qurbanlarının sayının artması ilə bağlı çıxış ediblər. Növbəti məruzə üçün Azərbaycan və Ukrayna nümayəndə heyətinin birgə təqdim etdiyi “Ukraynada və digər Şərq Tərəfdaşlığı ölkələrində münaqişələrdən təsirlənən məcburi köçkünlərin və mina qurbanlarının sosial və peşəkar adaptasiyasının dəstəklənməsi” mövzusu səs çoxluğu ilə qəbul edilib.\n\nKomitə iclasında sosial xidmətlərin rəqəmsallaşması mövzusunda müzakirələrdə üstün nümunə olaraq Azərbaycanın Əmək və Sosial Müdafiə Nazirliyinin DOST xidmət mərkəzinin təqdimatı da keçirilib."
    },
    {
        "url": "https://azertag.az/xeber/yens_stoltenberq_nato_ile_azerbaycan_arasinda_emekdasliq_uchun_yeni_cherchive_senedinin_razilasdirilmasi_uzerinde_is_apaririq_video-2952885",
        "title": "\nYens Stoltenberq: NATO ilə Azərbaycan arasında əməkdaşlıq üçün yeni çərçivə sənədinin razılaşdırılması üzərində iş aparırıq VİDEO ",
        "time": "\n18.03.2024 [20:12] ",
        "content": "NATO-nun Baş katibinin AZƏRTAC-a müsahibəsi\n\nBakı, 18 mart, AZƏRTAC\n\nÖlkəmizdə rəsmi səfərdə olan NATO-nun Baş katibi Yens Stoltenberq martın 18-də Azərbaycan Dövlət İnformasiya Agentliyinə - AZƏRTAC-a müsahibə verib. Müsahibəni təqdim edirik.\n\n- Azərbaycanın Sülh Naminə Tərəfdaşlıq sənədini imzalamasının və NATO ilə məzmunlu tərəfdaşlığının əsasının qoyulmasının bu il 30 ili tamam olur. Ümumilikdə bu müddətdə tərəflər arasında əlaqələrin hazırkı səviyyəsini necə qiymətləndirərdiniz?\n\n- Azərbaycan NATO üçün vacib və dəyərli tərəfdaşdır. Bunun bir çox səbəbləri var. Biz bu il əməkdaşlığımızın 30 illiyini qeyd edirik. Bu illər ərzində Azərbaycan NATO-nun bir sıra missiya və əməliyyatlarında iştirak edib. Uzun illər Azərbaycan da NATO-nun Kosovo və Əfqanıstandakı missiyalarına töhfə verib. Mən Əfqanıstanda olarkən azərbaycanlı əsgərlərlə görüşmüşəm və onların peşəkarlığının və fədakarlığının şahidi olmuşam. Azərbaycan hərbçiləri xüsusilə Əfqanıstandakı missiyanın sonlarına yaxın səfirliyi və hava limanını qorumaqda böyük rol oynayıb və yüz minlərlə insanın Kabil hava limanından təxliyəsində bizə kömək göstərib. Beləliklə, ərazini ABŞ və bir sıra digərləri ilə birlikdə tərk edən son hərbçilər azərbaycanlılar olublar. Biz, həmçinin bir sıra digər sahələrdə praktiki əməkdaşlıq və siyasi dialoqu gücləndirmək sahəsində Azərbaycanın oynadığı rolu alqışlayırıq. NATO uzun illər bir sıra müxtəlif məsələlərdə Azərbaycanla əməkdaşlıq edib və hazırda biz əməkdaşlığımızı daha da inkişaf etdirməyin yolları üzərində işləyirik.\n\n- Son 30 ildə Azərbaycan NATO ilə regional təhlükəsizlik, müxtəlif əməliyyatlar, sülhyaratma tədbirləri və digər sahələrdə sıx əməkdaşlıq edib. Bütün bunları ümumiləşdirsək, Azərbaycanın NATO üçün önəmi nədən ibarətdir?\n\n- Azərbaycanla NATO arasında praktiki tərəfdaşlıq və siyasi dialoq mövcuddur. Azərbaycan həm də NATO üçün enerji təhlükəsizliyi baxımından son dərəcə əhəmiyyətli ölkədir. Xüsusilə Ukraynaya genişmiqyaslı hərbi müdaxilə edən Rusiya NATO müttəfiqlərini çəkindirmək üçün təbii qazdan alət kimi istifadə etməyə başladıqdan sonra bu, daha çox vacibdir. Azərbaycan tərəfdən artan qaz tədarükü NATO müttəfiqlərinin qaz təminatçısı kimi Rusiya asılılığından azad olmasına imkan yaradıb. Bu proses çoxsürətli oldu və çox çətin şəraitdə kifayət qədər yaxşı alındı. Azərbaycan qazının ixracının 12 milyard kubmetrdən 20 milyard kubmetrə çatdırılması ilə bağlı tələbat var. Bu, Avropa qaz tələbatının vacib tərkib hissəsidir və Azərbaycandan gələn qaz bir sıra müttəfiqlər üçün çox vacibdir. Mən, həmçinin təkcə təbii qaz deyil, həmçinin elektrik kabelləri vasitəsilə enerji ixracı sahəsində atılan addımları yüksək qiymətləndirirəm. Azərbaycan tərəfindən enerjinin birbaşa ixracı gələcəkdə ölkənizin Avropa üçün enerji təminatçısı kimi rolunu artıracaq.\n\nBu, həmçinin Azərbaycanın külək və günəş enerjisi vasitəsilə bərpaolunan enerji mənbələrinin inkişaf etdirilməsi sahəsində göstərdiyi səylərin tərkib hissəsidir. Bununla Azərbaycan böyük enerji keçidi edə bilər. İqlim dəyişikliyi ilə mübarizə aparmaq istəyirsinizsə, bu, baş verməlidir. Bu kontekstdə COP29-un Azərbaycanda keçirilməsi çox vacibdir. Azərbaycan bu ilin noyabrında böyük iqlim konfransı olan COP29-a ev sahibliyi edəcək. Bu konfrans beynəlxalq ictimaiyyətə qlobal istiləşmə, iqlim dəyişikliyi, maliyyələşmə kimi bir sıra vacib məsələlərlə bağlı qərar vermək üçün platforma rolunu oynayacaq. Böyük enerji keçidini təmin etmək üçün böyük investisiyalar çox vacibdir.\n\n- Qeyd etdiyiniz kimi, Azərbaycanın NATO əməliyyatlarına dəstəyi əməkdaşlığın mühüm sahələrindən birini təşkil edib. Azərbaycan hərbçiləri Kosovo əməliyyatlarında və Əfqanıstanda Beynəlxalq Təhlükəsizliyə Yardım Qüvvələrində fəal iştirak edib, o cümlədən siyasi, hərbi, logistik, hava və yer tranziti ilə bağlı dəstək verib. Azərbaycanın bu sahədə dəstəyi barədə daha ətraflı məlumat verməyinizi xahiş edirik.\n\n- Azərbaycan çox yaxşı təlim keçmiş və təchiz olunmuş hərbi qüvvələrə malikdir. Onlar uzun illər Əfqanıstanda hava limanının müdafiəsində böyük rol oynayıblar. Azərbaycan hərbçiləri uzun illərdir müxtəlif tapşırıqların öhdəsindən bacarıqla gəlirlər. Lakin onlar 2021-ci ildə - missiyanın son günlərində hava limanının qorunması, yüz minlərlə insanın Kabil və Əfqanıstandan təxliyə edilməsi sahəsində vacib rol oynayıblar. Hava limanında, həmçinin NATO-ya məxsus hospital fəaliyyət göstərib. Bu hospitalda hava limanındakı insanlara, o cümlədən tibbi yardımın göstərilməsi təmin olunurdu. Beləliklə, birlikdə gördüyümüz son iş Türkiyə hərbçiləri ilə yanaşı hava limanının və hospitalın qorunması olub. Ümumi desək, bütün bunlar NATO üçün son dərəcə vacibdir. Mənim NATO-nun mənzil qərargahında fəaliyyət göstərən əməkdaşlarımdan biri Kabildə hava limanından insanların təxliyəsini təşkil edirdi. O yaralanmışdı. Onun həyatını azərbaycanlı hərbçilər xilas etdilər, ilk tibbi yardım göstərərək xəstəxanaya çatdırdılar. Biz onların bu illər ərzində, xüsusilə missiyanın son həftələrində gördükləri işlərə görə minnətdarıq.\n\n- Regionda formalaşmış yeni reallıqlar fonunda NATO ilə Azərbaycan arasında əlaqələrin inkişafı üçün gündəlikdə duran məsələlər və fəaliyyət planı nədən ibarətdir?\n\n- Azərbaycanla Ermənistan arasında davamlı sülhün tənzimlənməsi bizim üçün çox vacibdir. Mən Prezident İlham Əliyevin görüşümüz, mətbuata bəyanat və şam yeməyi zamanı verdiyi mesajları alqışlayıram. Prezident İlham Əliyev aydın şəkildə bildirdi ki, biz indi sülh müqaviləsinə hər zamankından daha yaxınıq. Bir sıra həll olunmalı məsələlər hələ də qalır, lakin mən əminəm ki, Azərbaycan və Ermənistan sülh razılaşmasını imzalamaq üçün yaranmış bu imkanı görür. Regionda sülh və sabitliyin əldə olunması bölgə əhalisi üçün çox vacibdir. Bu, həmçinin investisiyanın cəlbi və rifah üçün şəraitin yaradılması baxımından çox əhəmiyyətlidir. Çünki biz bilirik ki, sülh və sabitlik iqtisadi inkişaf və dirçəliş üçün əsas şərtdir. Regionda sülh və təhlükəsizlik beynəlxalq sülh və təhlükəsizlik baxımından da vacib rola malikdir. Ona görə də davamlı sülhün əldə olunması həm də NATO müttəfiqlərinin marağındadır. Buna görə də mən qəti şəkildə inanıram ki, davamlı sülh və təhlükəsizliyin əldə olunması üçün bütün işlər görüləcək.\n\n- Bu il NATO üçün yeni üzvün qəbulu baxımından fəal başlayıb. Ümumilikdə NATO-nun növbəti illər üçün prioritet hədəfləri nədir? Bu hədəflərin icrasında Qafqaz regionunun rolu nədən ibarətdir?\n\n- Qafqazda bizim bir neçə vacib tərəfdaşlarımız var, buna görə də bu region NATO üçün çox vacibdir. NATO və Avropa İttifaqı Qafqaz ölkələri ilə əlaqələrin daha da inkişafında maraqlıdır. Təbii ki, Gürcüstan bu baxımdan fərqli mövqedədir. Belə ki, bu ölkə NATO üzvlüyünə müraciət edib. NATO bunun baş verəcəyini dəfələrlə bəyan edib.\n\nBununla yanaşı, Qafqaz Rusiyanın genişmiqyaslı təcavüzkar müharibə apardığı Ukraynadan o qədər də uzaq deyil. Bu da həm Avropa, həm də Qafqaz üçün vacibdir. Əgər Prezident Putin Ukraynada qalib gələrsə, bu, təkcə Ukrayna üçün faciə deyil, həm də hər kəsə, o cümlədən Azərbaycana və NATO müttəfiqlərinə təhlükə törədər. Çünki Prezident Putinə mesaj budur ki, istədiyi hər şeyi əldə etmək üçün hərbi yola əl atdıqda beynəlxalq hüququn pozulmasına və başqa ölkəyə hərbi müdaxiləyə görə cavab verməli olduğunu bilməlidir. Bu, həm də gələcəkdə gücə əl atmaq cəhdlərini azaldacaq. Ona görə də NATO müttəfiqlərinin, Azərbaycanın və dünyada bütün ölkələrin marağında olan odur ki, Prezident Putinin qalib gəlməsinin qarşısı alınsın. Mən, həmçinin Azərbaycanın Ukraynaya göndərdiyi humanitar yardımı və minaların təmizlənməsi sahəsində dəstəyini yüksək qiymətləndirirəm. Lakin düşünürəm ki, Rusiyaya qarşı iqtisadi sanksiyalara qoşulmaq da çox vacibdir. Çünki bu ölkə beynəlxalq hüququ pozmaq və başqa ölkənin ərazisinə hücum etməyin əvəzini ödəməlidir.\n\n- Azərbaycan Silahlı Qüvvələrinin NATO standartlarına uyğunlaşdırılması istiqamətində müəyyən layihələr həyata keçirilib. Bu fəaliyyətlər əsasən nədən ibarətdir və hazırda bu istiqamətdə hansısa yeni addımlar nəzərdə tutulubmu?\n\n- NATO ilə Azərbaycan arasında əməkdaşlıq üçün yeni çərçivə sənədinin razılaşdırılması üzərində iş aparırıq. Bu çərçivə sənədi qarşılıqlı fəaliyyət məsələlərinə köklənəcək və burada əsas məqsəd Azərbaycan Silahlı Qüvvələrinin NATO standartlarına uyğunlaşdırılması üçün birgə işləməkdir. Biz, həmçinin hərbi təhsil məsələlərinə də önəm veririk. Bu da tərəflər arasında qarşılıqlı fəaliyyəti inkişaf etdirəcək. Biz, eyni zamanda, əməkdaşlığımızı gələcəkdə inkişaf etdirə biləcəyimiz digər sahələri də nəzərdən keçiririk. Bütün bunlar Azərbaycan və NATO qüvvələrini bir-birinə daha da yaxınlaşdıracaq və düşünürəm bu, hər iki tərəf üçün faydalı olacaq."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_mediasi_nato_nun_bas_katibi_azerbaycanin_ukraynaya_gosterdiyi_chox_zeruri_desteyi_alqislayib-2952263",
        "title": "\nUkrayna mediası: NATO-nun Baş katibi Azərbaycanın Ukraynaya göstərdiyi çox zəruri dəstəyi alqışlayıb ",
        "time": "\n18.03.2024 [13:35] ",
        "content": "Kiyev, 18 mart, AZƏRTAC\n\nNATO-nun Baş katibi Yens Stoltenberqin Azərbaycana səfəri və Prezident İlham Əliyevlə mətbuata bəyanatı Ukrayna mediasının diqqət mərkəzində olub.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “İnterfaks-Ukrayna”, “TCN”, “Gazeta.ua” və digər informasiya agentliklərində, xəbər portallarında dərc olunan məqalələrdə Yens Stoltenberqin Azərbaycanın Ukraynaya göstərdiyi dəstəyə dair fikirləri yer alıb.\n\n“Mən Azərbaycanın Ukraynaya göstərdiyi çox zəruri dəstəyi alqışlayıram. Söhbət çox zəruri olan humanitar yardımdan gedir, lakin daha çox dəstəyə ehtiyac var, çünki Ukraynadakı vəziyyət olduqca ağırdır”, - deyə media qurumları NATO-nun Baş katibinə istinadla yazıblar.\n\nYazılarda, həmçinin Azərbaycan Prezidenti İlham Əliyevin Bakının NATO ilə əməkdaşlığa sadiq olduğuna dair fikirləri də yer alıb. Dövlətimizin başçısının fikirlərinə istinadla bildirilib ki, NATO-Azərbaycan tərəfdaşlığının uzun tarixi, 30 ildən çox yaxşı tərəfdaşlığı var. Azərbaycan Kosovo və Əfqanıstanda sülhməramlı əməliyyatlarda iştirak edib, bu, Azərbaycan üçün böyük təcrübə oldu.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/adil_eliyev_xi_qlobal_baki_forumu_sulhe_engel_olanlara_dersdir__serh-2951553",
        "title": "\nAdil Əliyev: XI Qlobal Bakı Forumu sülhə əngəl olanlara dərsdir  ŞƏRH  ",
        "time": "\n16.03.2024 [23:47] ",
        "content": "Bakı, 16 mart, AZƏRTAC\n\nRəsmi Bakı növbəti dəfə möhtəşəm tədbirə ev sahibliyi etdi. Beynəlxalq ictimaiyyətin diqqətlə izlədiyi XI Qlobal Bakı Forumu “Parçalanmış dünyanın bərpası” kimi aktual mövzuya həsr olundu. Forumun mövzuları kifayət qədər vacib məsələlərə həsr edildi, çoxsaylı qonaqların iştirakını və aktual mövzunu nəzərə aldıqda Forumun yeri xüsusidir. Forumu bir neçə rakursdan təhlil etdikdə, müəyyən olunur ki, əsas məqsəd dünyanı parçalayanlara qarşı çıxmaq və parçalanmış dünyanı birləşdirməkdir.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Milli Məclisin sədr müavini Adil Əliyev səsləndirib.\n\nA.Əliyev Forumla bağlı diqqət çəkən əsas məqamları belə sadalayıb: “Birincisi, Azərbaycanın növbəti dəfə belə bir möhtəşəm tədbirə ev sahibliyi etməsi və Forumda iştirak edən qonaqların sayı və müzakirə olunan aktual mövzular ölkəmizin dünya siyasətində aparıcı rolunu göstərir. İstər COVID-19, istərsə də postcovid dövründə ölkəmiz dünyada humanitar təşəbbüslərin sahibi kimi tanındı, xüsusilə peyvənd milliyyətçiliyinə son qoyulması istiqamətində atılan addımlar yüksək qiymətəndirildi. İndi isə ölkəmiz daha bir qlobal problemin həllinə töhfə verməklə məşğuldur və bu sahədə forumlar, müzakirələr keçirir.\n\nİkincisi, Forum sözümüzün dünyaya çatdırılmasında müstəsna əhəmiyyət daşıyır. Məhz Ermənistanı qızışdıraraq növbəti müharibəyə və münaqişəyə sövq edən, sülhün qarşısında əsas əngəl törədən Fransanın simasını beynəlxalq ictimaiyyət bir daha görür. Anlaşılandır ki, məhz Azərbaycanofob, islamofob meyllərin mərkəzi olan bu dövlət və erməni lobbisinin təsiri altında olan təsisatların atdığı qərəzli addımları beynəlxalq ictimaiyyət ciddi şəkildə qınayır.\n\nÜçüncüsü, Prezident İlham Əliyev Forumun açılışındakı çıxışında bir daha artıq keçmişdə qalmış Ermənistanın təcavüz siyasətinə toxunaraq bildirdi ki, Ermənistan hakimiyyətində 2018-ci ildə olan dəyişiklik zamanı qarşı tərəfin beynəlxalq normalar daxilində sülhün mümkünlüyünü və işğala son qoyulacağını bildirməsini ölkəmiz müsbət addım olaraq qiymətləndirmişdi”.\n\nOnun sözlərinə görə, sonrakı müddətdə Ermənistan hakimiyyətinin faktiki olaraq sülh prosesini gündəliyindən çıxarması, eləcə də bu ölkənin baş nazirinin “Qarabağ Ermənistandır” deməsi münaqişənin dinc yolla həllini istisna etdi. Belə olduqda Azərbaycan 2020-ci ilin 27 sentyabr tarixində Ermənistanın növbəti təxribatlarının qarşını aldı, 44 gün davam edən Zəfər yürüşü ilə tarixi torpaqlarını birdəfəlik işğaldan azad etdi. Həmin ilin 10 noyabrında kapitulyasiya aktını imzalayan Ermənistan yenə də üzərinə götürdüyü öhdəlikləri icra etmədi, 3 il kimi uzun müddət ərzində təxribatlara, silahlı münaqişələrə davam etdi. Nəticədə, 2023-cü il sentyabrın 19-da 23 saat davam edən lokal xarakterli antiterror tədbirləri nəticəsində suverenliyimiz tam bərqərar olundu. İndi isə aydın görünür ki, Ermənistanı elə məhz müharibəyə, təxribatlara sürükləyən Fransa və digər havadarlarıdır. Bu ölkələrin silahları Ermənistana pulsuz verməsinin əsas məqsədi müharibəni davam etdirmək idi.\n\nDiqqət çəkən dördüncü məqama da toxunan vitse-spiker bildirib ki, Fransa Rusiya-Ukrayna müharibəsində Ukraynaya “dəstək” nümayiş etdirirsə, Azərbaycana öz ərazi bütövlüyünü bərpa, suverenliyini bərqərar etdiyinə görə narazılığını bildirir, bütün mümkün vasitələrlə qərəzini göstərir. Mövqeyini heç cür əsaslandıra bilməməsi ilə yanaşı, bir-birinə ziddiyyətli açıqlamaları ilə ikili standart siyasətini beynəlxalq ictimaiyyətə nümayiş etdirir.\n\n“Dövlət başçısının Forumdakı nitqində azərbaycanlı şairə Xurşidbanu Natəvanın terrora məruz qalmış heykəlinin şəkillərini göstərməsi, dünyanı parcalayanlara, vandallara, barbarlara açıq-aşkar mesaj idi. Abidələrin terrora məruz qalması bizim üçün təəssüf ki, ilk belə hadisə deyil. Torpaqlarımız düşmən işğalından azad edildikdən sonra biz ermənilərin tarixi abidələrə qarşı həyata keçirdiyi vandallığın əyani şahidi olduq. Elə ermənilərin dağıdıcı hərəkətlərinə görə xarici jurnalistlər Ağdamı “Qafqazın Xirosiması” adlandırdılar. Torpaqlarımızı işğal altında saxladıqları 30 illik müddətdə sadə dillə desək, daşı-daş üstündə saxlamamış, tarixi abidələri məhv etmiş, 67 məsciddən 65-ni dağıtmaqla və ya tövlə kimi istifadə etməklə bütün inanclılara qarşı mənəvi terror həyata keçirmişlər. Fransada mərhum şairənin abidəsinə qarşı həyata keçirilən mədəni terrorla, ermənilərin etdikləri arasında heç bir fərq yoxdur. Bunun bir adı var – vandallıq”, - o deyib.\n\n“Nəticə etibarı ilə Azərbaycan parçalanmış dünyanı bərpa etməkdə iddialıdır və bunun üçün səylər göstərir, bu səyləri ictimaiyyət bəyənir, dəstəkləyir. Tədbirə 68 ölkədən 400-dən çox qonağın gəlməsinin də əsas səbəbi budur. İndi isə ölkəmizi uğur yollarının davamı gözləyir. Bu il Bakı COP29 kimi beynəlxalq tədbirə ev sahibliyi edəcək. Azərbaycanın istər sülh prosesinə, istərsə də sabitliyə verdiyi dəstək göz qabağındadır. Qarşıdakı əsas hədəflərimiz bütün sahələrdə inkişafa nail olmaq, sülhü-sabitliyi qorumaq, həm də dünyaya töhfə verməkdir”, - A.Əliyev əlavə edib.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_kiv_leri_cenubi_qafqazda_musteqillik_tarixinde_sulh_bu_qeder_yaxin_olmamisdir-2949311",
        "title": "\nUkrayna KİV-ləri: Cənubi Qafqazda müstəqillik tarixində sülh bu qədər yaxın olmamışdır ",
        "time": "\n14.03.2024 [19:00] ",
        "content": "Kiyev, 14 mart, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin martın 14-də “Parçalanmış dünyanın bərpası” mövzusunda keçirilən XI Qlobal Bakı Forumunun açılış mərasimindəki çıxışı Ukraynanın kütləvi informasiya vasitələrində geniş işıqlandırılıb.\n\nAZƏRTAC xəbər verir ki, “TCN.ua”, “Antikor”, “Yevropeyska Pravda”, “Kurs Ukraini”, “Pravda”, “Ren.tv”, “Ukr.net” və digər xəbər saytlarında dərc olunan məqalələrdə Prezident İlham Əliyevin Forumun açılışındakı çıxışında Ermənistanla sülh danışıqlarına dair fikirləri yer alıb.\n\nDövlətimizin başçısının sitatına istinadla qeyd edilib ki, indi Azərbaycan Ermənistanla sülhə heç vaxt görünmədiyi qədər yaxındır. “Cənubi Qafqazda müstəqillik tarixində sülh bu qədər yaxın olmamışdır. Bu da İkinci Qarabağ müharibəsinin nəticəsidir”, - deyə məqalələrdə Prezident İlham Əliyevin fikirlərinə istinadla vurğulanıb.\n\nMəqalələrdə daha sonra dövlətimizin başçısının fikirlərinə istinadla qeyd olunub ki, Bakı Yerevanla sülh prosesini davam etdirməyə hazırdır. Hər iki ölkənin xarici işlər nazirləri səviyyəsində görüşlər bərpa olunub. Azərbaycan sülhün əldə olunmasını istəyir. Azərbaycan tarixi ədaləti və beynəlxalq hüququ bərpa edib. Bu regionda düşmənçiliyə son qoymağın vaxtı çatıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/qlobal_baki_forumunda_muharibe_ve_sulh_movzusunda_muzakireler_aparilib_yenilenib-2948975",
        "title": "\nQlobal Bakı Forumunda müharibə və sülh mövzusunda müzakirələr aparılıb YENİLƏNİB  ",
        "time": "\n14.03.2024 [17:56] ",
        "content": "Bakı, 14 mart, AZƏRTAC\n\nMartın 14-də işə başlayan XI Qlobal Bakı Forumunun ikinci panel iclasında “Müharibə və sülh: Realpolitikin geri dönüşü” mövzusunda müzakirələr aparılıb.\n\nAZƏRTAC xəbər verir ki, panel iclasına Gürcüstanın Baş nazirinin sabiq müavini Eka Tkeşelaşvili moderatorluq edib.\n\nAzərbaycanın idarəçilik, mürəkkəb bir vəziyyətdə manevr etmək bacarığı göstərdiyini deyən Eka Tkeşelaşvili ölkəmizin, eyni zamanda, beynəlxalq səviyyədə də öz səylərini əsirgəmədiyini diqqətə çatdırıb. Bildirib ki, Azərbaycan planetin gələcəyi ilə bağlı xüsusi töhfəyə malikdir.\n\nPanel iclasında çıxış edən Bosniya və Herseqovinanın Rəyasət Heyətinin serb üzvü Jelka Tsviyanoviç bildirib ki, Ukrayna və Qəzzada olan müharibələr realpolitikin qayıdışının vacibliyini ortaya çıxarır. “Realpolitikin verdiyi fürsətlərdən yararlanmaq, boşluqları üzə çıxarıb beynəlxalq münasibətləri məqbul istiqamətə çəkməliyik. Beynəlxalq münasibətlər ona dəlalət edir ki, biz öz bacarıqlarımızı, potensial vərdişlərimizi gücləndirməli, təkcə mövcud vəziyyət üçün deyil, gələcək üçün də üfüqləri üzə çıxarmalıyıq. Burada maraqların toqquşması qeyri-sabitliyə yol açır. Beynəlxalq təşkilatlarda siyasəti elə qurmalıyıq ki, orada missiyaların yerinə yetirilməsinə nail olaq. Hazırda cəmiyyət ən çətin taleyüklü dövrünü yaşayır, fərdi və kollektiv seçim arasında qalmışıq. Buna görə narahatlığımızı ifadə edirik. Beynəlxalq aləmdə realpolitikin alətləri işlək olmalıdır, əks halda, hazırkı vəziyyət tənəzzülə səbəb olacaq və həmin tənəzzül daha da dərinləşəcək”, - deyə o əlavə edib.\n\nAzərbaycanın xarici işlər naziri Ceyhun Bayramov çıxışında hazırkı beynəlxalq münasibətlər sistemində mövcud böhran və çağırışları anlamaq, habelə onlara cavab vermək üçün birinci növbədə müasir sistemin necə çalışdığını, eyni zamanda, öncəki sistemlərdən necə fərqləndiyini düzgün başa düşməyin vacib olduğunu qeyd edib.\n\nİllər öncə qlobal təhdidlərlə mübarizə üçün bir sıra mövcud alətlərin, o cümlədən beynəlxalq təşkilatların bu gün yalnız məhdud sayda ölkənin maraqlarının ifadə olunması ilə selektiv yanaşma nümayiş etdirməsinin sözügedən mexanizmləri qeyri-effektiv etməklə yanaşı, onlara inamın sarsılmasına gətirib çıxardığı vurğulanıb.\n\nMüasir beynəlxalq münasibətlər sisteminin öz milli maraqları, narahatlıqları olan çoxsaylı müstəqil ölkələrdən, yerləşdikləri bölgədə regional aktor, habelə “orta dövlət”ə çevrilən aktorlardan ibarət olduğu reallığının dərk edilməsinin əhəmiyyəti diqqətə çatdırılıb.\n\nHazırkı beynəlxalq münasibətlər konyunkturunda mövcud beynəlxalq instrumentlərin özünü doğrultmaması fonunda ölkəmizin regional əməkdaşlığın inkişafına, xüsusilə qonşu dövlətlərlə tərəfdaşlığın möhkəmləndirilməsinə əhəmiyyət verdiyi vurğulanıb.\n\nABŞ Milli Təhlükəsizlik Şurasının Beynəlxalq təşkilatlar üzrə sabiq baş direktoru Hyu Duqan çıxışında bildirib ki, realpolitikdən irəli gələn idealizm daha çox tələyə oxşayır. Bu, dünyanı avtoritar rejimdə işləməyə məcbur edir.\n\nLatviyanın sabiq Prezidenti Valdis Zatlers isə birtərəfli realpolitikin dəyişməli olduğunun vacibliyini diqqətə çatdıraraq deyib: “Bu, balanslaşdırılmış şəkildə olmalıdır. Realpolitiki balanslı şəkildə istifadə etməliyik”.\n\nTürk Dövlətləri Təşkilatının Ağsaqqallar Şurasının sədri, Türkiyənin sabiq Baş naziri Binəli Yıldırım uğurla həyata keçirilən Bakı-Tbilisi-Qars layihəsinin İpək yolunun tərkib hissəsi olmaqla yanaşı, realpolitikin nəticəsi olduğunu diqqətə çatdırıb.\n\nHəyata keçirilən layihə nəticəsində regionda savaş əvəzinə, iqtisadi əməkdaşlıq yarandığını deyən B.Yıldırım qeyd edib: “Biz bu layihə ilə regiona sabitlik gətirdik. Bu, dünya miqyasında yaxşı bir nümunə ola bilər”.\n\nAzərbaycanın 30 il erməni təcavüzündən əziyyət çəkdiyini vurğulayan Binəli Yıldırım deyib: “Azərbaycanla həmrəyliyimizi nümayiş etdirdik. “Bir millət, iki dövlət” prinsipini rəhbər tutaraq əməkdaşlığımızı gücləndirdik. Beləliklə, Azərbaycanın ərazi bütövlüyünün bərqərar olmasında bütün siyasi iradəmizi nümayiş etdirdik. Artıq Qafqaz regionuna sülh, sabitlik və rifah gəlib. Biz də Cənubi Qafqazda sülhün bərqərar edilməsinin tərəfdarıyıq”.\n\nÇex Respublikasının sabiq xarici işlər naziri Jan Kavan qloballaşmanın münaqişələrə gətirib çıxardığını və onların bir-biri ilə bağlı olduğunu qeyd edib. Vurğulanıb ki, böyük güclərin bu prosesə qatılması mənfi haldır.\n\nBMT Baş Assambleyasının 67-ci sessiyasının sədri, 2007-2012-ci illərdə Serbiya xarici işlər naziri Vuk Yeremiç bildirib ki, realpolitik hər zaman bizimlə olsa da, müxtəlif zamanda fərqli mənalar daşıyıb.\n\n“BMT ilə bağlı suallar qarşımızda daim durmaqdadır. Biz BMT-ni fəaliyyətsizliyinə görə nə qədər tənqid etsək də, bu, çox mühüm təşkilatdır. Mən onun gələcəyinə inanıram. BMT-nin gücünü artırmalıyıq. Bu da özlüyündə dünyanın bərpasına gətirib çıxaracaq”, - deyə V.Yeremiç əlavə edib.\n\nFransa Senatının üzvü Natali Qule beynəlxalq hüququn işləmədiyini, hər kəsin öz məqsədlərinə görə çalışdığını diqqətə çatdırıb. O, realpolitikin müəyyən lobbiçilik tərəfindən güdüldüyünü də vurğulayıb. N.Qule Fransada Azərbaycana qarşı toksik lobbiçiliyin olduğunu da diqqətə çatdırıb."
    },
    {
        "url": "https://azertag.az/xeber/oleksandr_kubrakov_azerbaycan_ve_ukrayna_avropa_asiya_beynelxalq_neqliyyat_dehlizinin_inkisafina_oz_tohfesini_vere_biler-2943875",
        "title": "\nOleksandr Kubrakov: Azərbaycan və Ukrayna Avropa-Asiya beynəlxalq nəqliyyat dəhlizinin inkişafına öz töhfəsini verə bilər ",
        "time": "\n07.03.2024 [21:09] ",
        "content": "Kiyev, 7 mart, AZƏRTAC\n\nAzərbaycan və Ukrayna arasında nəqliyyat sahəsində əməkdaşlığın gücləndirilməsi Avropa-Asiya beynəlxalq nəqliyyat dəhlizinin inkişafına öz töhfəsini verə bilər.\n\nAZƏRTAC xəbər verir ki, bu fikri Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyevlə görüşdə Ukraynanın bərpası üzrə Baş nazirin müavini – icmaların, ərazilərin və infrastrukturun inkişafı naziri Oleksandr Kubrakov söyləyib.\n\nNazir bildirib ki, Ukrayna ilə Azərbaycan arasında nəqliyyat bağlantılarının inkişafı olduqca əhəmiyyətlidir.\n\nGörüşdə Qara dəniz üzərindən daşımaların inkişafı, bu sahədə iki ölkə arasında təcrübə mübadiləsi, GUAM çərçivəsində əməkdaşlıq məsələləri müzakirə edilib.\n\nSəfir Seymur Mərdəliyev Azərbaycanın Ukraynaya göstərdiyi humanitar yardımlar haqqında ətraflı məlumat verib. Bildirib ki, Azərbaycan Ukraynaya infrastruktur, sosial və humanitar layihələrdə yardım göstərməyə davam etməyə hazırdır.\n\nNazir öz növbəsində göstərdiyi humanitar yardıma görə Azərbaycan dövlətinə təşəkkürünü bildirib.\n\n \nEmil Hüseynli\nAZƏRTAC-ın xüsusi müxbiri\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_avropa_ittifaqi_uchun_muhum_enerji_muttefiqidir__serh-2939887",
        "title": "\nAzərbaycan Avropa İttifaqı üçün mühüm enerji müttəfiqidir  ŞƏRH  ",
        "time": "\n03.03.2024 [20:14] ",
        "content": "Bakı, 3 mart, AZƏRTAC\n\nYeni geosiyasi çağırışlar Avropa İttifaqı üçün enerji konsepsiyası məsələsini son dərəcə aktual edib. Onun əsas diqqəti enerji müstəqilliyinə nail olmaq və ya ən azı Rusiyadan enerji asılılığını mümkün qədər azaltmaqdır. Xüsusilə də davam edən Rusiya-Ukrayna müharibəsi qlobal miqyasda enerji təhlükəsizliyi böhranına səbəb olub və “Köhnə dünya”da mövcud enerji böhranını daha da dərinləşdirib.\n\nBu prosesdə Qərb ölkələrinin tətbiq etdiyi sanksiyalara görə Rusiyadan enerji təchizatında fasilələr yaranıb. Nəzərə alsaq ki, region dövlətləri enerji baxımından xüsusilə Rusiyadan asılıdır, indiki vəziyyət daha anlaşılan olur. Bu kontekstdə Azərbaycanın strateji əhəmiyyəti daha da artıb. Bakıda keçirilən Cənub Qaz Dəhlizi Məşvərət Şurası çərçivəsində nazirlərin 10-cu və Yaşıl Enerji Məşvərət Şurası çərçivəsində nazirlərin 2-ci iclaslarında səsləndirilən fikirlər və təkliflər də bunu təsdiqləyir.\n\nBu sözləri AZƏRTAC-a açıqlamasında siyasi şərhçi Emin Bağırov bildirib.\n\nO qeyd edib ki, Bakıda Cənub Qaz Dəhlizi Məşvərət Şurası çərçivəsində nazirlərin 10-cu və Yaşıl Enerji Məşvərət Şurası çərçivəsində nazirlərin 2-ci iclasları son dərəcə ciddi məqamlarla yadda qaldı. Avropa İttifaqının 23 ölkəsinin, bir sıra beynəlxalq təşkilatların və Avropanın maliyyə qurumları nümayəndələrinin qatıldığı bu mötəbər tədbirin məhz Bakıda keçirilməsi Azərbaycanın etibarlı, ciddi və böyük uğurlara imza atmış tərəfdaş ölkə olmasının göstəricisi idi.\n\nMüzakirələrin əsas mövzusu Azərbaycan təbii qazının Avropa İttifaqı (Aİ) ölkələrinə nəqlində davamlı artımın təmin edilməsi yollarının müzakirəsi idi. Aİ-nin enerji məsələləri üzrə komissarı Kadri Simsonun sözlərinə görə, 2020-ci ilin sonundan, yəni, Azərbaycanın Aİ-yə müntəzəm qaz tədarükünə başladığı vaxtdan bəri təxminən 46 faiz sabit artım müşahidə olunub. Ötən il Avropa 11 milyard kubmetrdən çox Azərbaycan qazı alıb. Amma Kadri Simsonun qeyd etdiyi kimi, 2027-ci ilə qədər bu həcmi 20 milyard kubmetrə çatdırmaq üçün mövcud qaz infrastrukturunun modernləşdirilməsi tələb olunacaq. Azərbaycan artıq Aİ ilə mühüm strateji tərəfdaşlığı həyata keçirməyə başlayıb, Avropaya qaz ixracının 46 faiz artmasını təmin edib və istehlakçı ölkələrin sayını 8-ə çatdırıb.\n\nRəsmi Bakı etibarlı nəqliyyat dəhlizlərinin təmin edilməsi və karbohidrogen ehtiyatlarının dünya bazarlarına ixracının şaxələndirilməsi istiqamətində məqsədyönlü siyasət həyata keçirir. Belə bir strategiya ölkənin qlobal enerji bazarında mühüm oyunçulardan birinə çevrilməsinə imkan yaratmaqla yanaşı, həm də dünyanın mövcud enerji təhlükəsizliyinə mühüm töhfə verib. Mübaliğəsiz demək olar ki, Azərbaycan bu gün “Köhnə dünya”nın yeni enerji xəritəsini çəkir.\n\nƏgər əvvəllər Azərbaycan Cənub Qaz Dəhlizi layihəsini həyata keçirməyə yeni başlayanda ölkənin qaz mənbələrinin şaxələndirilməsinə və Avropanın enerji təhlükəsizliyinin təmin edilməsinə töhfə verə biləcəyinə şübhə ilə yanaşan müəyyən dairələr var idisə, bu gün vəziyyət kəskin şəkildə dəyişib. Aİ-nin qaz və neft idxalından kritik asılılığı şəraitində Azərbaycan faktiki olaraq enerji resurslarının azsaylı etibarlı təchizatçılarından birinə çevrilib və Cənub Qaz Dəhlizində öz rolunu artırmaq imkanı əldə edib.\n\nSiyasi şərhçinin sözlərinə görə, Cənub Qaz Dəhlizi layihəsi Azərbaycanın Avropanın enerji təhlükəsizliyində rolunu daha da artırıb: “Xəzər dənizinin qaz ehtiyatları Aİ-nin mərkəzi ölkələrinə yeni dəhliz vasitəsilə çatdırılacaq ki, bu da təxminən 45 milyard dollar investisiya tələb edir. Hazırda daha çox Avropa dövlətləri Azərbaycan qazının tədarükünə maraq göstərirlər. Prezident İlham Əliyev Cənub Qaz Dəhlizi Məşvərət Şurası çərçivəsində nazirlərin 10-cu və Yaşıl Enerji Məşvərət Şurası çərçivəsində nazirlərin 2-ci iclaslarındakı çıxışında bildirib ki, bu gün Azərbaycan 8 ölkəyə qaz nəql edir və onlardan altısı Avropa ölkəsidir. Hazırda Azərbaycan etibarlı enerji təchizatını təmin etməklə və tranzit infrastrukturunu inkişaf etdirməklə Avropanın enerji təhlükəsizliyinin təmin edilməsində əsas rol oynayır. Ölkəmiz beynəlxalq təşkilatlar və şirkətlərlə yanaşı, enerji sektoruna da əhəmiyyətli investisiyalar yatırır və beynəlxalq bazarlara neft, təbii qaz, neft-kimya, elektrik enerjisi ixrac edir. Aİ-nin enerji məsələləri üzrə komissarı Kadri Simson da qeyd edib ki, Azərbaycan Avropa İttifaqı üçün mühüm enerji müttəfiqidir.\n\nDoğrudur, qaz istehlakının azalması Avropada iqtisadi tənəzzülə səbəb olmayıb. Ancaq belə bir manevr üçün resursların məhdud olması hamıya məlumdur. “McKinsey Energy Insights” şirkətinin Avropa qaz alıcıları arasında apardığı sorğunun nəticələrinə görə, istehsalçıların 57 faizi hasilat həcmini saxlamaqla qaz istehlakını daha da azalda bilməyəcək. Buna görə də, Avropanın lazımi enerji təchizatını təmin etmək üçün kommersiya, texnoloji və geosiyasi həllərə ehtiyacı var. Vəziyyətdən çıxış yollarından biri Azərbaycan kimi enerji istehsalçıları ölkələri ilə əməkdaşlığı daha da gücləndirməkdən ibarətdir. Azərbaycanın etibarlı tərəfdaş olması bu məsələdə münasibətlərin daha böyük uğurlar əldə etməsinə imkan yaradır. Prezident İlham Əliyevin qeyd etdiyi kimi, Azərbaycan etibarlı tərəfdaş olduğunu artıq sübut edib: “Bizim sözümüz imzamız qədər dəyərlidir. Əminəm ki, qarşımıza qoyduğumuz bütün planlar həyata keçiriləcəkdir, çünki təkcə keçən ilin göstəriciləri bunun sübutudur”.\n\nEmin Bağırov sonda bildirib ki, Azərbaycanın qlobal enerji bazarında əvəzolunmaz oyunçulardan biri kimi statusu ardıcıl olaraq möhkəmlənir. Cənub Qaz Dəhlizi etibarlı mənbədən təbii qazın fasiləsiz tədarükünə zəmanət verən strateji layihə kimi özünü təsdiq edib. Prezident İlham Əliyevin qeyd etdiyi kimi, Azərbaycanın gələcək planları qaz təchizatının coğrafiyasını daha da genişləndirməkdən ibarətdir. Bakı ilə Brüssel energetika sahəsində münasibətləri daha da dərinləşdirməkdə qərarlıdırlar. Aİ-nin enerji məsələləri üzrə komissarı Kadri Simsonun müzakirələrdən sonra “Avropa İttifaqı Azərbaycanla birlik ölkələrinə qaz tədarükünü artırmaq barədə razılığa gəlib” fikri bu reallığı təsdiqləyir."
    },
    {
        "url": "https://azertag.az/xeber/professor_forumda_azerbaycanla_turkiyenin_avropanin_enerji_tehlukesizliyinde_muhum_rolu_vurgulanib-2939875",
        "title": "\nProfessor: Forumda Azərbaycanla Türkiyənin Avropanın enerji təhlükəsizliyində mühüm rolu vurğulanıb ",
        "time": "\n03.03.2024 [19:06] ",
        "content": "Antalya, 3 mart, Günel Karatepe, AZƏRTAC\n\nAzərbaycan III Antalya Diplomatiya Forumunda yüksək səviyyədə təmsil olundu. Burada Azərbaycanla Türkiyə arasında, eləcə də müxtəlif ölkələrlə yeni əməkdaşlıq layihələri, mövcud münasibətlərin inkişaf etdirilməsi ilə bağlı çox sayda fikir mübadilələri aparıldı. Forum yalnız diplomatiyanı deyil, bir çox sahələrlə yanaşı, enerji məsələlərini də əhatə etdi. Rusiya-Ukrayna qarşıdurmasının davam etdiyi bir dövrdə Azərbaycan ilə Türkiyənin Avropanın enerji təhlükəsizliyi baxımından nə qədər mühüm ölkələr olduğuna vurğu edildi. Forumda bununla bağlı fikir mübadilələri də aparıldı.\n\nBunu AZƏRTAC-a müsahibəsində Türkiyənin müdafiə siyasəti üzrə mütəxəssisi, professor Mesut Hakkı Caşın söyləyib.\n\nAntalya Diplomatiya Forumunda müxtəlif ölkələrdən çox sayda dövlət və hökumət nümayəndəsinin iştirak etdiyini bildirən professor deyib: “Fikrimcə, tədbirin əsas istiqamətlərindən biri, Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanın da qeyd etdiyi kimi, qarşılıqlı qazanc prinsipini təbliğ etmək idi. Bu, bir növ Türkiyənin Foruma vurduğu möhür oldu. Forumda, eyni zamanda, dünyada baş verən müxtəlif münaqişələr də müzakirə olundu, problemlərdən çıxış yolları axtarıldı. Tədbirin əsas məqamlarından biri o oldu ki, gənc nəslin dünyanın, diplomatiyanın gələcəyinə baxışları barədə fikirlərini ifadə etməsinə imkan yaradıldı. Forumu digər bu kimi tədbirlərdən fərqləndirən əsas məqam isə burada dünyanın müxtəlif ölkələrində baş verən qarşıdurmalardan diplomatiya vasitəsilə çıxış yollarının araşdırılması oldu. Bütün bunları nəzərə aldıqda tədbirin çox faydalı və məhsuldar keçdiyini düşünürəm”."
    },
    {
        "url": "https://azertag.az/xeber/hakan_fidan_sergey_lavrovla_qafqazda_sulh_prosesini_muzakire_edib_video-2939817",
        "title": "\nHakan Fidan Sergey Lavrovla Qafqazda sülh prosesini müzakirə edib VİDEO ",
        "time": "\n03.03.2024 [14:58] ",
        "content": "Antalya, 3 mart, Günel Karatepe, AZƏRTAC\n\nRusiya Federasiyasının xarici işlər naziri Sergey Lavrov ilə keçirdiyimiz ikitərəfli görüşdə cənubi Qafqazda sülh prosesi də daxil olmaqla, bir çox məsələni müzakirə etdik.\n\nAZƏRTAC xəbər verir ki, bu sözləri Türkiyənin xarici işlər naziri Hakan Fidan Antalya Diplomatiya Forumunun nəticələrinə dair keçirdiyi mətbuat konfransında bildirib.\n\nNazir qeyd edib ki, bu il Antalya Diplomatiya Forumuna 148 ölkədən 4700 nəfər qatılıb. Forumda 19 dövlət və hökumət başçısı, 2 xüsusi administrasiya rəhbəri və 52 xarici işlər naziri iştirak edib.\n\nDiqqətə çatdırılıb ki, Türkiyə Prezidenti Rəcəb Tayyib Ərdoğan forumda 11 dövlət və hökumət başçısı ilə görüşüb, Hakan Fidan isə 32 həmkarı ilə ikitərəfli görüşlər keçirib.\n\nVurğulanıb ki, ABŞ-ın Dövlət katibi Antoni Blinkenin dəvəti ilə strateji mexanizm iclasının keçirilməsi üçün Türkiyənin XİN rəhbərinin gələn həftə bu ölkəyə səfəri planlaşdırılır.\n\nForumda Rusiya-Ukrayna qarşıdurmasına toxunan Hakan Fidan deyib ki, hər iki tərəfin bu münaqişə ilə bağlı yekun nəticəyə gəldiyi görünür. İndi atəşkəslə bağlı müəyyən dialoqa başlamağın vaxtıdır.\n\nNazir bildirib ki, tədbirdə müxtəlif qitələrdən nümayəndələr fərqli fikir mübadilələri aparıblar. Bəzi beynəlxalq aktorların müxtəlif məsələlərdə ikili standartları və beynəlxalq hüquqa məhəl qoymayan yanaşmalarıpanel iştirakçıları tərəfindən, sözün əsl mənasında, ifşa edilib."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_enerji_diplomatiyasi_regional_inkisafa_ve_tehlukesizliyin_guclendirilmesine_xidmet_edir-2938623",
        "title": "\nAzərbaycanın enerji diplomatiyası regional inkişafa və təhlükəsizliyin gücləndirilməsinə xidmət edir ",
        "time": "\n01.03.2024 [18:49] ",
        "content": "Bakı, 1 mart, AZƏRTC\n\nAvropa İttifaqına üzv ölkələrdə enerji böhranı “Şimal axını 1” vasitəsilə tədarükün və “Şimal axını 2” layihəsinin dayandırılması səbəbindən daha da pisləşib. Buna görə də “Köhnə qitə”də enerji böhranı fonunda uzunmüddətli enerji təhlükəsizliyini təmin etməyə imkan verəcək alternativ mənbələrin tapılmasına ehtiyac var. Bu mənada Cənub Qaz Dəhlizi ön plana çıxır. Avropa ölkələri maye qaz idxalını sürətlə artırır, lakin bu həcmlər bütün əhalinin ehtiyaclarını ödəməyə kifayət etmir. Bu halda Avropa üçün ən sərfəli alternativ Xəzər qazının Avropa bazarlarına çatdıran Cənub Qaz Dəhlizinin imkanlarının artırılması olaraq qalır. Cənub Qaz Dəhlizi Məşvərət Şurası çərçivəsində nazirlərin 10-cu və Yaşıl Enerji Məşvərət Şurası çərçivəsində nazirlərin 2-ci iclaslarında səsləndirilən fikir və təkliflər məhz bu prizmadan böyük önəm daşıyır.\n\nBu fikirləri Milli Məclisin deputatı, tibb elmləri doktoru Rəşad Mahmudov AZƏRTAC-a açıqlamasında deyib.\n\nDeputat bildirib ki, Azərbaycanda təbii qazın təsdiq edilmiş ehtiyatları 2,6 trilyon kubmetrdir. Avropaya tədarükün artırılması üçün Azərbaycanın əlavə investisiyalara ehtiyacı var ki, bu da əlavə boru kəmərlərinin tikintisinə və istehsal potensialının artırılmasına yönəldiləcək. Hazırda Avropa İttifaqı ölkələrində təbii qaza ciddi tələbat var. Rusiya-Ukrayna müharibəsinin başlanması ilə Avropanın qaz xəritəsinin pozulması fonunda alternativ mənbələrə ehtiyac artıb. Belə mənbələrdən biri də Azərbaycandır. Prezident İlham Əliyev martın 1-də Bakıda Cənub Qaz Dəhlizi Məşvərət Şurası çərçivəsində nazirlərin 10-cu iclası və Yaşıl Enerji Məşvərət Şurası çərçivəsində nazirlərin 2-ci iclasındakı çıxışında bildirdi ki, Avropa İttifaqından Azərbaycan qazına böyük tələbat var idi və indi də var. Dövlət başçısının sözlərinə görə, Cənub Qaz Dəhlizinin genişləndirilməsi və hər hansı digər təbii qaz layihələri elə icra olunmalıdır ki, əsas hədəfimizə zərər dəyməsin. Təbii ki, qaz təchizatının şaxələndirilməsi istiqamətində atılan addımlar çox vacibdir. Cənub Qaz Dəhlizi qaz tədarükünü ikiqat artırmaq potensialına malikdir, baxmayaraq ki, bu, müəyyən investisiya və vaxt tələb edir.\n\nNeft və qaz ehtiyatları ilə zəngin olan Azərbaycan son illər Avropaya “mavi yanacaq” ixracını genişləndirib. Ekspertlər qeyd edirlər ki, Azərbaycan Avropanın enerji təhlükəsizliyinə mühüm töhfə verir və Avrasiyanın enerji xəritəsini formalaşdırır. Hazırda Azərbaycan qazının xarici tədarükünün təxminən 50 faizi Avropa ölkələrinin payına düşür. Azərbaycanın İtaliya, Yunanıstan, Bolqarıstan, Rumıniya və Macarıstana qaz tədarükü üzrə müqavilələri var. Eyni zamanda, ölkəmizdən qaz almaq istəyən daha bir qrup ölkələr var. Bunlar Serbiya, Albaniya, Bosniya və Herseqovina, Monteneqro, Xorvatiya, Slovakiya və Şimali Makedoniyadır. Təsadüfi deyil ki, Avropa İttifaqları liderləri Azərbaycana etibarlı tərəfdaş və ümumavropa qaz təchizatçısı kimi baxırlar. Prezident İlham Əliyev çıxışında bildirib ki, bir çox ölkə təbii qazla bağlı Azərbaycana müraciət edib, onlardan 6-sı artıq təbii qaz alıb, bir neçəsi ilə də danışıqlar aparılır. Dövlət başçısı qaz ehtiyatlarının çox olduğunu diqqətə çatdıraraq əlavə etdi ki, Avropa maliyyə təsisatları bu layihələrlə bağlı maliyyələşdirmə məsələsində real yanaşmalara əsaslanmalıdır.\n\nPrezident İlham Əliyev çıxışında çox mühüm bir məsələyə də toxunaraq bildirdi ki, qaz layihələri anti-ənənəvi enerji yanaşmalarının kölgəsində qalmalı deyil. Azərbaycanın da yaşıl keçidə getdiyini diqqətə çatdıran dövlətimizin başçısı əlavə etdi ki, ənənəvi enerji mənbələri olmadan dünya növbəti illər ərzində inkişaf edə bilməz və heç kəs bu faktı yaddan çıxarmamalıdır. Buna görə də Azərbaycan qazının Avropaya nəqlini artırmaq üçün əlavə investisiyalara ehtiyac var. Cənub Qaz Dəhlizinin bir hissəsi kimi tikilən TANAP-ın Avropa hissəsi olan TAP-ın illik ötürmə qabiliyyəti 10 milyard kubmetr qiymətləndirilir və bu kəmərin ötürücülük qabiliyyətinin iki dəfə artırılması nəzərdə tutulur. Aİ ölkələri Azərbaycan qazının alışını genişləndirdikcə investisiyaların daha da artması gözlənilir. Prezident İlham Əliyevin əvvəllər də bəyan etdiyi kimi, Azərbaycan yataqlarındakı təbii qaz ehtiyatları ölkəyə və onun tərəfdaşlarına ən azı 100 il kifayət edəcək.\n\n“Zamanı biz seçmirik, zaman bizi həmişə seçir”. Fikir dahisi C.Tolkienin bu məşhur ifadəsi yəqin ki, hazırda dünyada baş verən hadisələrin qaçılmazlığını əks etdirir. Həqiqətən də biz təsadüfən dünyanın adi mənzərəsinin gözümüzün qabağında dəyişdiyi nadir dövrdə yaşayırıq. Böyük geosiyasi, iqtisadi, texnoloji, mədəni və mənəvi transformasiyalar baş verir. Təbii ki, mövcud vəziyyət çoxaspektlidir, Azərbaycan da sürətlə dəyişən reallıqlara adekvat ssenarilər hazırlayır və milli maraqlara uyğun addımların atılmasına çalışır. Enerji xəritəsində potensialına görə özünəməxsus yer tutan Bakının təbii qaz diplomatiyası regional inkişaf və enerji təhlükəsizliyinin gücləndirilməsinə yönəlib.\n\nAzərbaycan bəşəri dəyərlərə hörmətlə yanaşan ölkədir və insanları narahat edən məsələlərdə zəruri addımların atılmasını hər zaman dəstəkləyir. COP29-un Azərbaycanda keçirilməsi də bunu təsdiqləyir. Belə bir mötəbər tədbirin keçirilməsinin Azərbaycana həvalə edilməsi bir tərəfdən ölkəmizə olan beynəlxalq etimaddırsa, digər tərəfdən Bakının güclü yaşıl gündəliyə malik olmasıdır. Ölkəmiz ənənəvi enerji resurslarının istehsalçısı olsa da, yaşıl enerjinin inkişafı istiqamətində də böyük işlər görür. Prezident İlham Əliyev çıxışında bu məqama toxunaraq diqqətə çatdırdı ki, COP29-un Azərbaycanda təşkil edilməsi barədə yekdil qərar beynəlxalq birliyin ölkəmizə hörmətinin əlamətidir”, - deyə Rəşad Mahmudov bildirib.\n\nDeputat qeyd edib ki, Bakıda Yaşıl Enerji Məşvərət Şurası çərçivəsində nazirlərin 2-ci iclasları keçirilməsi hər şeydən öncə ölkəmizin iqtisadi qüdrətinin təsdiqi və nümayişi ilə yadda qaldı. Bölgənin super gücü olan Azərbaycanın Avrasiyanın enerji təhlükəsizliyində önəmli faktora çevrilməklə nə qədər vacib bir ölkə olduğunun göstəricisidir. Bundan başqa, Prezident İlham Əliyevin qeyd etdiyi kimi, Avrasiyanın mühüm infrastruktur layihələrindən biri olan və üç ilə yaxındır fəaliyyət göstərən Cənub Qaz Dəhlizi artıq uğur hekayəsidir. Şübhəsiz ki, təkcə Cənub Qaz Dəhlizi yox, Prezident İlham Əliyevin təşəbbüsü ilə həyata keçirilən bütün beynəlxalq layihələr ölkəmizin nüfuzunu artırmaqla yanaşı, milli maraqlarımıza xidmət edir."
    },
    {
        "url": "https://azertag.az/xeber/rusiyali_ekspert_charesiz_qalan_makron_ermenistanin_timsalinda_nefesi_kesilmis_ata_merc_qosmaga_mecbur_olub____serh-2936999",
        "title": "\nRusiyalı ekspert: Çarəsiz qalan Makron Ermənistanın timsalında nəfəsi kəsilmiş ata mərc qoşmağa məcbur olub -  ŞƏRH ",
        "time": "\n29.02.2024 [13:10] ",
        "content": "Bakı, 29 fevral, N.Məmmədova, AZƏRTAC\n\nFransa prezidenti Emmanuel Makron üçün həm daxili, həm də ardıcıl uğursuzluqların onu təqib etdiyi dünya arenasında öz nüfuzunu bərpa etmək vacibdir. O, Rusiyanı düşmən və xarici siyasətdə uğursuzluqlarının başlıca təqsirkarı kimi görür və Fransa liderinin Ermənistanı da Parisin təsiri altına salmaq cəhdləri buradan qaynaqlanır. Makronun Rusiya ordusuna qarşı Ukrayna Silahlı Qüvvələrinə dəstək məqsədilə Ukraynaya Fransa hərbi kontingentini göndərməyə hazır olması barədə bəyanatının səbəbləri də bu amillərlə bağlıdır. Sonra onun üçün tamamilə gözlənilmədən Azərbaycanın Fransa kəşfiyyatçıları şəbəkəsinin ifşası ilə bağlı casus qalmaqalı baş verdi ki, bu da Makronun imicinə heç də müsbət təsir göstərmədi. Hələ rəsmi Bakının Yelisey sarayı ilə hər hansı siyasi əlaqələri dayandırması faktını demirəm, bu, həm də şəxsən Makronun sifətinə vurulan möhkəm sillə oldu və onun səsini “Köhnə dünyada” olmasa da, bütün İslam aləmində eşitdilər. Bu cür çağırışlara cavab vermək lazımdır və Makron Ermənistanın timsalında nəfəsi kəsilmiş ata mərc qoşaraq bunu etməyə çalışır, çünki onun başqa çarəsi yoxdur. O, hər yerdən qovulub.\n\nBu fikirləri AZƏRTAC-la rusiyalı tarixçi-qafqazşünas, tarix elmləri namizədi Oleq Kuznetsov bölüşüb.\n\nAgentliyin müsahibi deyib: “İrəvan ilə Parisin hazırkı oyunbazlığı mənə daha çox yüngül, heç bir öhdəliyi olmayan laqqırtı kimi görünür. Hərbi və hərbi-texniki əməkdaşlıq, ordunun yenidən silahlanması barədə söhbətlər hələ ki, ilkin danışıqlar səviyyəsindən o tərəfə keçmir, hətta niyyət protokolları da imzalanmır. Hələ hər hansı real sazişlərin bağlanmasını demirəm. Ermənistana onlarla fransız zirehli kəşfiyyat-müşahidə maşınlarının tədarükü hələ erməni ordusunun yenidən silahlanması demək deyil, belə ki, onlardan asanlıqla polis tapşırıqlarının yerinə yetirilməsində də istifadə etmək mümkündür. HHM sistemlərinin tədarükünün isə, mətbuatdakı xəbərlərdən də bildiyim qədər, Fransadan Ermənistana göndərilməsi təxirə salınır, çünki Paris analoji silahların Ukraynaya verilməsi üzrə NATO-nun qarşısında götürdüyü öhdəlikləri yerinə yetirə bilmir. Görünür ki, Makron fransız silahlarını almağa hazır olduğunu bəyan edən Ermənistanın hesabına Ukraynanı silahlandırmaq istəyir. Belə olan şəraitdə kimin kimi axmaq yerinə qoyduğu tamamilə anlaşılmazdır”.\n\nKarbohidrogen ehtiyatları ilə zəngin olan Azərbaycanın Qarabağ uğrunda döyüşmək üçün öz ordusunu sıfırdan yaratmaq prosesinə əsrin dörddəbirini sərf etdiyini xatırladan O.Kuznetsov vurğulayıb ki, təbii sərvətlərə görə daha kasıb olan Ermənistana öz silahlı qüvvələrini sıfırdan dirçəltməyə heç də bundan az vaxt lazım olmayacaq. Bu, hətta beynəlxalq dəstək və diasporun maliyyə yardımı ilə olsa belə. “Bu məsələdə əsas məqam müvafiq ideoloji aşılama ilə yeni müharibənin əsgərinə çevriləcək yeni nəsil gənclərin yetişdirilməsi prosesidir və bu, ən azı 10-15 il çəkəcək. İndi Ermənistan hərbi, mənəvi və ideoloji cəhətdən əzikdir və ona görə də Azərbaycanla istənilən silahlı münaqişə onu daha da böyük dövləti-siyasi deqradasiyaya sürükləyəcək. Ermənistanın rəhbərliyində sağlam düşüncəli, ayıq başlı adamlar olsa, bu vəziyyətin ciddiliyini dərk etməyə bilməzlər. Buna görə də, mənim fikrimcə, Paşinyanın Parisə qarşı bütün tələsik demarşları və saltoları, Makronla qucaqlaşması, həm onun, həm də Fransa lideri üçün xarici siyasət hədəflərindən daha çox daxili siyasi məqsədlər daşıyır”, - deyə ekspert bildirib.\n\nOnun sözlərinə görə, Robert Koçaryanın oğlunun Ermənistan Milli Assambleyasına deputat seçilməsi ilə parlamentdə əsl anti-Paşinyan müxalifətinin formalaşmasına başlanılıb və Ermənistanın parlament respublikası olduğunu nəzərə alsaq, o zaman bu fakt ciddi problem yaradır. Burada baş nazir Nikol Paşinyanın ölkədə hakimiyyətini qoruyub saxlamaq üçün Qərbə doğru, şəxsən Makronun qarşısında reveranslar etməsi də mühüm rol oynayır.\n\nRusiyalı tarixçi qeyd edib: “Yeri gəlmişkən, mənim fikrimcə, eyni səbəb Ermənistan hökumətinin başçısının Azərbaycanın tələbi ilə konstitusiya islahatının aparılmasına belə asan razılıq verməsini şərtləndirib, mən hələ təxminən dörd il əvvəl Ermənistanın qonşusuna ərazi iddialarına istinadla bunu deyirdim. Əgər Paşinyan yalan danışmırsa, onda martın 1-də İrəvanda ölkə Konstitusiyasının yeni variantını hazırlayacaq konstitusiya məclisi toplanmalı idi. İndi Ermənistanda çox yaxın gələcəkdə respublikanın hansı formada olacağı tamamilə məlum deyil - istər parlament, istər prezident, istərsə də parlament-prezident olsun. Düzünü deməliyik: Paşinyan hiyləgər və çevikdir, o, Azərbaycanın təhdidlərini yerinə yetirmək adı altında islahatlar nəticəsində hakimiyyətini daha da gücləndirmək üçün ölkənin siyasi strukturunu tamamilə yenidən formalaşdıra bilər. Bütün kartlar onun əlindədir”.\n\nEkspert, eyni zamanda, kimin indi kimə daha çox - Paşinyanın Makrona və ya Makronun Paşinyana lazım olduğunu söyləməkdə çətinlik çəkib.\n\nO.Kuznetsov sonda deyib: “Görünür, onların hər ikisi indi öz oyunlarını oynayır, düşdükləri məğlub vəziyyətdən layiqli çıxış yolu tapmaq üçün az qala “pasodobl” rəqsi edirlər. İlin sonuna kimi onlardan hansının digərinə olan marağını daha tez itirəcəyini görmək maraqlı olacaq. Çünki onları artıq şəxsi maraqdan başqa heç nə birləşdirmir”."
    },
    {
        "url": "https://azertag.az/xeber/qdiet_pa_yaxin_gelecekde_azerbaycan_numayende_heyetinin_aspa_da_sesverme_huququnun_berpa_olunacagina_umid_edirik-2934953",
        "title": "\nQDİƏT PA: Yaxın gələcəkdə Azərbaycan nümayəndə heyətinin AŞPA-da səsvermə hüququnun bərpa olunacağına ümid edirik ",
        "time": "\n27.02.2024 [12:46] ",
        "content": "Bakı, 27 fevral, AZƏRTAC\n\nQara Dəniz İqtisadi Əməkdaşlıq Təşkilatı Parlament Assambleyasının (QDİƏT PA) Beynəlxalq Katibliyi adından Avropa Şurasının Parlament Assambleyasının (AŞPA) prezidenti Teodoros Rusopulosa məktub ünvanlanıb.\n\nMilli Məclisin Mətbuat və ictimaiyyətlə əlaqələr şöbəsindən AZƏRTAC-a bildirilib ki, məktub QDİƏT PA-nın vitse-prezidenti və qurumdakı Türkiyə nümayəndə heyətinin rəhbəri Fatih Dönmez, vitse-prezident və Albaniya nümayəndə heyətinin rəhbəri Petro Koçi, vitse-prezident və Gürcüstan nümayəndə heyətinin rəhbəri Ramaz Nikolaşvili, həmçinin Ukrayna nümayəndə heyətinin rəhbəri Anna Purtova, Serbiya nümayəndə heyətinin rəhbəri İqor Beçiç və Yunanıstan nümayəndə heyətinin rəhbəri Konstantinos Vlasisin adından göndərilib. Məktubda Teodoros Rusopulosa AŞPA-nın prezidenti seçilməsi münasibətilə təbrik ifadə olunur, həmçinin QDİƏTPA və AŞPA arasında əməkdaşlığın mövcud vəziyyətinə və perspektivlərinə toxunulur.\n\nQeyd olunur ki, ötən müddət ərzində QDİƏT PA demokratiya və qanunun aliliyinə hörmət edən Avropa institutları ilə faydalı əməkdaşlıq edib. Lakin təəssüf ki, həm QDİƏT PA-nın, həm də AŞPA-nın üzvü Azərbaycan AŞPA-da səsvermə hüququndan məhrum olunub.\n\nMəktub müəllifləri Cənubi Qafqazın aparıcı dövlətlərindən biri olan Azərbaycanın insan hüquqlarına hörmətlə yanaşdığını vurğulayaraq, yaxın gələcəkdə Azərbaycan nümayəndə heyətinin AŞPA-da səsvermə hüququnun bərpa olunacağına ümidlərini ifadə ediblər."
    },
    {
        "url": "https://azertag.az/xeber/sergey_naqornyak_sivil_dunyanin_xocali_faciesini_unutmaga_haqqi_yoxdur-2932717",
        "title": "\nSergey Naqornyak: Sivil dünyanın Xocalı faciəsini unutmağa haqqı yoxdur ",
        "time": "\n24.02.2024 [12:39] ",
        "content": "Kiyev, 24 fevral, AZƏRTAC\n\nUkrayna xalqı Azərbaycan xalqının kədərini bölüşür və Xocalı faciəsi qurbanlarının xatirəsini anır. Bu vəhşi cinayəti törədənlər başqasının torpaqlarını işğal edən insanlığa zidd terrorçu xislətini nümayiş etdiriblər. Sivil dünyanın Xocalı faciəsini unutmağa haqqı yoxdur.\n\nBu sözləri Ukrayna Ali Radasının xalq deputatı Sergey Naqornyak AZƏRTAC-ın müxbiri ilə söhbətində deyib.\n\n“Beynəlxalq hüquq cinayətkarların cəzasız qalması hallarına dözmür, çünki bu, cinayətlərin miqyasını xeyli artırır. Təəssüflər olsun ki, dünya ictimaiyyəti Azərbaycan ərazilərinin Ermənistan tərəfindən işğalına, azərbaycanlıların öz torpaqlarından qovulmasına, dinc əhaliyə və müdafiəsiz insanlara qarşı törədilmiş kütləvi qırğınlara, ağır cinayətlərə göz yumdu. Bütün bu mənfi hallar dəfələrlə artıb, eyni zamanda, beynəlxalq hüququn pozulması cəhdlərinin qarşısını almalı və təcavüzkar ölkələrə qarşı sanksiyalar tətbiq etməli olan dünya ictimaiyyəti və beynəlxalq qurumlar bu gün də fəaliyyətsizdir”, - deyə Sergey Naqornyak əlavə edib.\n\nDeputat vurğulayıb ki, bu cinayəti törədən silahlılar vaxtında cəzalarına çatsaydı, bəlkə də belə vəhşiliklərin qarşısını almaq mümkün olardı. Xüsusən də, gördüyümüz kimi, separatçılığın və beynəlxalq hüququn pozulmasının bir və eyni mənbəyinin mövcud olduğu postsovet məkanında.\n\nS.Naqornyak deyib: “Biz görürük ki, dövlətlərin ərazi bütövlüyünün pozulması terrorçuların, qatillərin və sivil cəmiyyətdə həbs edilməli olan şəxslərin amansızlıqlar törətməyə başlaması ilə müşayiət olunur. Bu gün biz Ukraynada dünya institutlarının zəifliyinin çox ciddi nəticələrini görürük.\n\nLakin ümidvaram ki, hamımız dünya nizamının yeni arxitekturasına nail ola biləcəyik, orada terrorçulara, dinc insanları qətlə yetirən cəlladlara yer olmayacaq. Onların yeri həbsxanalardır. Nə qədər zaman keçsə də, belə cinayətlərin iddia müddəti yoxdur. Biz Xocalı qırğını kimi ağır cinayətlərə və ya Ukraynada törədilən kütləvi qırğınlara yer olmayacağı dünya uğrunda mübarizə aparmalıyıq.\n\nBu gün qurbanların xatirəsini anmağa borcluyuq və təkrar edirəm ki, öz miqyasına görə dəfələrlə artan bu cür ağır cinayətlərə sərt reaksiya verilməsini tələb etməliyik”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_terrorizmle_mubarize_sahesinde_beynelxalq_seyleri_qetiyyetle_destekleyir-2932007",
        "title": "\nAzərbaycan terrorizmlə mübarizə sahəsində beynəlxalq səyləri qətiyyətlə dəstəkləyir ",
        "time": "\n23.02.2024 [16:14] ",
        "content": "Vyana, 23 fevral, AZƏRTAC\n\nATƏT Parlament Assambleyasının (ATƏT PA) Vyanada keçirilən qış sessiyasında Böyük Britaniya nümayəndə heyətinin rəhbəri Con Vittinqdeyl çıxış edərək, nümayəndələri Ukraynaya olduğu kimi, Ermənistana da dəstək göstərməyə çağırıb və Ermənistanda əsgər ölümlərini əsassız şəkildə Azərbaycanın hücumu kimi qələmə verib.\n\nAZƏRTAC xəbər verir ki, Milli Məclisin deputatı Tahir Mirkişili iclasda britaniyalı parlamentarinin iddialarına cavab verib. Bildirilib ki, 20 faiz ərazisini itirmiş Ukrayna ilə Azərbaycan ərazisinin 20 faizini işğal edən Ermənistanı bir səbətə qoymaq heç bir məntiqə sığmır.\n\nT.Mirkişili Böyük Britaniya nümayəndə heyətinin bəyanatına cavab olaraq onları işğalçı dövlət Ermənistan ilə əraziləri otuz il ərzində Ermənistanın hərbi işğalı altında olan zərərçəkən tərəf Azərbaycan arasında fərq qoymağa çağırıb. Bu cür bəyanatlar Ermənistanın təcavüzünü və Azərbaycanın aradan qaldırmağa çalışdığı işğal nəticələrini heç də təmizə çıxarmayacaqdır.\n\nDiqqətə çatdırılıb ki, Azərbaycan terrorizmlə mübarizə sahəsində beynəlxalq səyləri qətiyyətlə dəstəkləyir və öz ərazisində uzun müddət terror aktlarından əziyyət çəkən ölkə kimi terrorizmin bütün forma və təzahürlərini pisləyir. Azərbaycan terrorizmlə mübarizədə güclü tərəfdaş kimi tanınır. Çoxmillətli və çoxkonfessiyalı ölkə kimi Azərbaycan həm də sivilizasiyalararası dialoqa, müxtəlif dinlərə və mənşəyə malik insanlar arasında dinc yanaşı yaşama öz töhfəsini verir. Azərbaycan dinc yanaşı yaşama və müxtəlifliyin təşviqi sahəsində öz təcrübəsini bölüşməyə hazırdır.\n\nElgün Niftəli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nVyana"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_azerbaycana_yeni_sefir_teyin_edib-2931215",
        "title": "\nUkrayna Azərbaycana yeni səfir təyin edib ",
        "time": "\n22.02.2024 [19:20] ",
        "content": "Kiyev, 22 fevral, AZƏRTAC\n\nUkrayna Azərbaycana yeni səfir təyin edib.\n\nAZƏRTAC xəbər verir ki, Ukrayna Prezidenti Volodimir Zelenski bu barədə Fərman imzalayıb.\n\nFərmana əsasən, Yuri Qusev Ukraynanın Azərbaycanda fövqəladə və səlahiyyətli səfiri təyin olunub.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/olena_kondratyuk_azerbaycan_chetin_anlarda_ukraynanin_enerji_potensialini_guclendirmekde_davam_edir-2930751",
        "title": "\nOlena Kondratyuk: Azərbaycan çətin anlarda Ukraynanın enerji potensialını gücləndirməkdə davam edir ",
        "time": "\n22.02.2024 [14:30] ",
        "content": "Kiyev, 22 fevral, AZƏRTAC\n\nUkrayna Ali Radası sədrinin müavini Olena Kondratyuk növbəti humanitar yardıma görə Azərbaycan dövlətinə təşəkkürünü bildirib.\n\nAZƏRTAC xəbər verir ki, Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyevin “X” səhifəsində ölkəmizin Ukraynaya növbəti humanitar yardıma dair məlumata cavab olaraq O.Kondratyuk minnətdarlığını bildirib.\n\n“Biz humanitar yardımın növbəti partiyasına görə Azərbaycana minnətdarıq. Azərbaycan çətin anlarda Ukraynanın enerji potensialını gücləndirməkdə davam edir”, - deyə Ukrayna parlamentinin sədr müavini özünün “X” sosial şəbəkə hesabında yazıb.\n\nQeyd edək ki, Prezident İlham Əliyevin 2023-cü il 17 iyul tarixli Sərəncamına uyğun olaraq, ölkəmiz tərəfindən Ukrayna xalqına humanitar yardım göstərilməsi məqsədilə nəzərdə tutulmuş elektrik avadanlıqlarının sonuncu partiyası Ukraynaya yola salınıb.\n\nEnergetika Nazirliyinin tədarük etdiyi humanitar yükə 670 min metrdən çox elektrik kabelləri və naqilləri, həmçinin 26 transformator və komplekt transformator məntəqəsi daxildir. 25 TIR-dan ibarət yük avtomobili karvanının daşıdığı humanitar məqsədli mallar Ukraynadakı mövcud vəziyyətlə əlaqədar zərər çəkmiş ərazilərin elektrik enerjisi ilə dayanıqlı təchizatının bərpasına dəstək üçün göndərilib.\n\nXatırladaq ki, ümumi dəyəri 7,6 milyon ABŞ dolları olan humanitar yardımın əvvəlki partiyaları 2023-cü il oktyabrın 30-da, noyabrın 21-də, dekabrın 8-də və bu il yanvarın 11-də Ukraynaya göndərilib. Ümumilikdə bu çərçivədə Ukraynaya 107 TIR-dan ibarət yük avtomobili karvanı ilə 3,3 milyon metrdən çox elektrik kabeli və naqili, həmçinin 72 transformator və komplekt transformator məntəqəsi yola salınıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/iqor_klimenko_azerbaycanli_mutexessislerin_minatemizleme_sahesinde_tecrubesi_ukrayna_uchun_faydalidir-2928841",
        "title": "\nİqor Klimenko: Azərbaycanlı mütəxəssislərin minatəmizləmə sahəsində təcrübəsi Ukrayna üçün faydalıdır ",
        "time": "\n20.02.2024 [15:48] ",
        "content": "Kiyev, 20 fevral, AZƏRTAC\n\nAzərbaycan hökumətinin ölkəmizə dəstəyi hiss olunur. Kaxovka Su Elektrik Stansiyasında törədilmiş partlayışın nəticələrinin aradan qaldırılmasında Azərbaycanın köməyini xatırlayırıq.\n\nAZƏRTAC xəbər verir ki, bu fikri Ukraynanın daxili işlər naziri İqor Klimenko Azərbaycanın bu ölkədəki səfiri Seymur Mərdəliyev ilə görüşdə söyləyib.\n\nGörüşdə humanitar minatəmizləmə üzrə Azərbaycan və Ukrayna arasında təcrübə mübadiləsi aparılıb.\n\n“Azərbaycan mina təhlükəsinin nə olduğunu öz təcrübəsindən bilir. Ona görə də mütəxəssislərinizin təcrübəsi Ukraynaya faydalı olacaq. Öz növbəsində Fövqəladə Hallar Nazirliyinin bölmələri öz biliklərini bölüşəcəklər. Bu illər ərzində onlar qeyri-adi praktiki bacarıqlar əldə ediblər.\n\nMən hədiyyə edilmiş mexanikləşdirilmiş minatəmizləmə maşınına görə Azərbaycan dövlətinə təşəkkür edirəm. Bu maşın işğal olunmuş ərazilərdəki kənd təsərrüfatı torpaqlarının minalardan təmizlənməsinə cəlb ediləcək”, - deyə İqor Klimenko bildirib.\n\nGörüşdə, həmçinin qeyri-qanuni silah dövriyyəsinə, cinayətkarlığa qarşı mübarizə, müvəqqəti işğal olunmuş ərazilərin reinteqrasiyası sahəsində təcrübə mübadiləsi və digər məsələlər müzakirə olunub.\n\n“Ümidvaram ki, ölkələrimiz təhlükəsizlik məsələlərində əməkdaşlığı davam etdirəcək və qarşılıqlı fəaliyyəti gücləndirəcək”, - deyə nazir vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/siyasi_serhchi_avropa_azerbaycana_dogru_yaxinlasir-2928671",
        "title": "\nSiyasi şərhçi: Avropa Azərbaycana doğru yaxınlaşır ",
        "time": "\n20.02.2024 [13:38] ",
        "content": "Bakı, 20 fevral, AZƏRTAC\n\nAlmaniyanın Münxen şəhərində keçirilən ənənəvi Təhlükəsizlik Konfransında Azərbaycan Prezidenti İlham Əliyev də iştirak etdi. Beynəlxalq münasibətlərin tarıma çəkildiyi, yeni dünya müharibəsi təhlükəsinin heç vaxt olmadığı qədər artdığı, dünyanın müxtəlif qütblərində münaqişə ocaqlarının alovlanmağa başladığı bir vaxtda keçirilən bu konfrans, əlbəttə ki, mühüm əhəmiyyətə malikdir. Məsələyə ölkəmizin mövqeyi və prioritetləri baxımından yanaşdıqda, Azərbaycan Liderinin konfransa qatılması xüsusilə diqqəti cəlb edir. Əvvəlkilərdən fərqli olaraq Azərbaycan bu konfransa tamamilə yeni statusda – Qarabağ problemini birdəfəlik dəfn etmiş və beynəlxalq hüquq müstəvisində tanınan sərhədləri üzərində öz suverenliyini tam bərpa etmiş dövlət kimi qatıldı. Artıq nə bu konfransın, nə də hər hansı başqa bir tədbirin zallarında bu məsələ müzakirə olunmur və olunmayacaq. Söhbət getsə-getsə, yalnız Azərbaycan və Ermənistan arasında bağlanacaq sülh müqaviləsindən, Cənubi Qafqazda qarşılıqlı inam və etimad mühitinin bərpa olunmasının yollarından gedə bilər.\n\nBu sözləri AZƏRTAC-a açıqlamasında İslahatçı Gənclər İctimai Birliyinin sədri, siyasi şərhçi Fərid Şahbazlı deyib.\n\nO bildirib ki, Ermənistandan fərqli olaraq Azərbaycan Münxen Təhlükəsizlik Konfransına avropalı “cənablar”dan hər hansı yardım, vasitəçilik xahiş etməyə deyil, dünyanın siyasi və iqtisadi xəritəsinin yenidən cızıldığı bir vaxtda ölkəmizin xarici siyasətinin əsas konturlarını çatdırmağa, qarşılıqlı əməkdaşlıq məsələlərini müzakirə etməyə, Avropanın enerji təhlükəsizliyi ilə bağlı məsələlərdə öz fikir və təkliflərini bölüşməyə gedib. Hansı ki, Rusiya-Ukrayna müharibəsi fonunda “enerji aclığı” yaşayan Avropa üçün bu, daha vacibdir.\n\n“Bu konfransda dünyanın nüfuzlu liderlərinin, iri biznes şəbəkələri rəhbərlərinin özlərinin Prezident İlham Əliyevlə görüşmək üçün təşəbbüs göstərməsi Azərbaycanın beynəlxalq münasibətlər sistemində oynadığı mühüm rolu növbəti dəfə ortaya qoydu. Nəhayət, Azərbaycan bu konfransa növbədənkənar prezident seçkilərini ən yüksək səviyyədə keçirən və bu baxımdan “demokratik Avropa”nın özünü belə “mat” vəziyyətinə salan milli və dünyəvi dəyərlərə sadiq bir ölkə statusunda qatılıb. Lakin həmin Avropanın bəzi dairələri seçki keçirilməmiş onun nəticələrini şübhə altın almağa çalışdı, seçkinin nəticələri bəlli olandan sonra isə liderləri Prezident İlham Əliyevi təbrik etmək üçün növbəyə düzüldülər. İlham Əliyevin Münxen Təhlükəsizlik Konfransı çərçivəsində qarşı tərəfin müraciəti əsasında keçirdiyi görüşlərin qrafiki də çox idi. Prezident İlham Əliyevin Almaniya Kansleri Olaf Şoltsun iştirakı ilə Ermənistanın baş naziri Nikol Paşinyanla üçtərəfli, daha sonra ikitərəfli görüşləri də Münxen sammitinin yaddaqalan hadisələrindəndir. Burada diqqəti cəlb edən əsas nüans isə Emmanuel Makronun simasında Fransanın oyundankənar vəziyyətdə qalmasıdır. Ermənistanın əsas “hami”sini bu cür gülünc duruma salan isə Azərbaycan Liderinin yeritdiyi məqsədyönlü və uzaqgörən siyasətidir. Bu reallığı Nikol Paşinyan da, deyəsən, artıq başa düşməkdədir. Bəli, Qoşulmama Hərəkatının sədri kimi öz missiyasını uğurla yerinə yetirən, hazırda isə COP29 kimi nüfuzlu bir tədbirin ev sahibi və bir sıra mühüm qlobal iqtisadi layihələrin əsas müəllifi kimi Azərbaycan və onun Lideri Münxendə diqqət mərkəzində idi. Bunun da əsas səbəbi, Prezident İlham Əliyevin inauqurasiya mərasimində dediyi sözlərlə ifadə etsək, Azərbaycanın artıq lokal səviyyədə fəaliyyət göstərən dövlət statusundan çıxıb, dünyada fəal tərəfdaşlığı təşviq edən, etibarlı tərəfdaş kimi qəbul olunan, qlobal problemlərin həllində fəal iştirak edən və buna əməli töhfələr verən bir dövlətə çevrilməsidir”, - deyə Fərid Şahbazlı vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_humanizme_sadiqlik_numunesi___azertac_in_irpenden__reportaji_video-2927585",
        "title": "\nAzərbaycanın humanizmə sadiqlik nümunəsi - AZƏRTAC-ın İrpendən  REPORTAJI VİDEO  ",
        "time": "\n19.02.2024 [13:00] ",
        "content": "İrpen, 19 fevral, AZƏRTAC\n\nSözü imzası qədər dəyərli olan Azərbaycan Prezidenti İlham Əliyevin humanist siyasəti artıq Ukrayna cəmiyyətinə də yad deyil. Çünki Rusiya-Ukrayna müharibəsinin elə ilk günlərindən Azərbaycan dövləti humanitar yardımlara başladı və bu siyasət intensiv şəkildə davam etdirilir. Xüsusilə ölkəmiz İrpen şəhərinin bərpasında və yenidən qurulmasında yaxından iştirak edir. Bu, Azərbaycan humanizm ideallarına sadiqlik nümunəsidir.\n\nBU sözləri AZƏRTAC-a məxsusi müsahibəsində İrpen şəhər meri Oleksandr Markuşin bildirib. O deyib ki, hazırda Azərbaycanla İrpenin bərpası ilə bağlı 4 layihə üzrə iş aparılır.\n\n“Əlbəttə, Azərbaycan xalqına, Prezident İlham Əliyevə, səfirliyə və SOCAR şirkətinə şəhərimizin bərpasına göstərdikləri böyük köməyə görə təşəkkür etmək istəyirəm. SOCAR şirkətinin vəsaiti və Azərbaycanın Ukraynadakı səfirliyinin yardımı ilə akademik Zərifə Əliyeva adına 12 saylı “Linqvist” liseyi bərpa edilib. 2023-cü ildə bu liseydə bina tam olaraq soyuqdan izolyasiya edilib, güclü dizel generatoru quraşdırılıb, sığınacaq tikilir. Artıq nəticələr var və yazda İrpenin klinikasının əsaslı təmirinə başlanılacaq. Binanın dam örtüyünün, pəncərələrinin dəyişdirilməsi, daxili hissəsinin təmiri və klinikanın izolyasiyası işləri görüləcək”, - deyə mer əlavə edib.\n\nAzərbaycan hökuməti ilə İrpenin bərpasına dair 4 layihə üzərində işlədiklərini söyləyən mer qeyd edib ki, buraya uşaq-gənclər idman məktəbi, mərkəzi mədəniyyət evi, yeni uşaq yaradıcılıq mərkəzi və Qostomel şossesi, həmçinin 3 saylı ünvanda böyük yaşayış binasının inşası daxildir.\n\nOleksandr Markuşin bildirib: “Biz bu layihələr üzərində işləyirik və artıq sazişlər var. Onlar Azərbaycan tərəfindən maliyyələşdiriləcək. Buna görə çox minnətdaram. Biz öz tərəfimizdən maksimum dəstək və yardım göstərəcəyik. Bizim üçün bu, qəhrəman şəhərimiz İrpenin bərpasına Azərbaycan xalqının əvəzsiz töhfəsidir”.\n\nQeyd edək ki, Ukraynanın İrpen şəhərində akademik Zərifə xanım Əliyeva adına 12 saylı “Linqvist” liseyinin girişi yeni tərtibatda hazırdır. Burada görkəmli oftalmoloq-alim Zərifə xanım Əliyevanın, Zəfərimizin simvolu olan “Xarıbülbül”ün və üçrəngli Bayrağımızın təsvirləri də var.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nİrpen"
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_sechkilerde_inamli_qelebesi_irpende_de_sevincle_qarsilanib____azertac_in_reportaji_video-2925784",
        "title": "\nPrezident İlham Əliyevin seçkilərdə inamlı qələbəsi İrpendə də sevinclə qarşılanıb –  AZƏRTAC-ın REPORTAJI VİDEO ",
        "time": "\n16.02.2024 [16:40] ",
        "content": "İrpen, 16 fevral, AZƏRTAC\n\nDövlətimizin başçısı, Müzəffər Ali Baş Komandan İlham Əliyevin yenidən Prezident seçilməsini təkcə Azərbaycan vətəndaşları deyil, ölkə hüdudlarından kənarda yaşayan xarici vətəndaşlar da sevinclə qarşıladılar.\n\nAZƏRTAC xəbər verir ki, Ukraynanın İrpen şəhərində akademik Zərifə xanım Əliyeva adına 12 saylı “Linqvist” liseyinin kollektivi və Azərbaycanın bu ölkədəki diasporunun rəhbər şəxsləri Prezident İlham Əliyevin Milli Məclisdə keçirilən andiçmə mərasimindən sonra İrpendə tanınmış oftalmoloq-alim Zərifə xanım Əliyevanın abidəsini ziyarət edib, bayram tədbiri təşkil olunub.\n\nMəktəbin kollektivi, İrpen şəhər meriyasının rəhbərliyi, diaspor rəhbərləri əvvəlcə akademik Zərifə xanım Əliyevanın abidəsi önünə tər çiçəklər düzüb, əziz xatirəsini anıblar.\n\n12 saylı “Linqvist” liseyinin direktoru Valentina Antonenko çıxışında bildirib: “Vətəninin sədaqətli oğlu, böyük ürəkli insan İlham Əliyevin təhsil müəssisəmizə təqdim etdiyi əvəzsiz hədiyyə çox əzizdir. Bizim təhsil müəssisəsi, liseyimizdə təhsil alan 2000 uşaq üçün etdiklərinə görə ömrümün sonuna qədər ona minnətdar olacağam. Çox dəyərli İlham Əliyevi yenidən Azərbaycan Respublikasının Prezidenti seçilməsi münasibətilə təbrik edirəm. Ona, xanımı Mehriban Əliyevaya, doğmalarına səmimi-qəlbdən möhkəm cansağlığı diləyirəm. Azərbaycan dövlətinə və xalqına böyük qələbələr, əmin-amanlıq, səadət arzulayıram”.\n\nBirləşmiş Ukrayna Azərbaycanlıları Konqresinin sədri Rövşən Tağıyev çıxışında qeyd edib ki, Prezident İlham Əliyevin seçkilərdə inamlı qələbəsi Ukraynada yaşayan azərbaycanlıları, xüsusilə konqresin ətrafında birləşən on minlərlə vətənpərvər azərbaycanlını sevindirdi.\n\n“Tarixi haldır ki, seçkilər Azərbaycanın bütün ərazilərində keçirildi. Prezident İlham Əliyevin Qarabağda səs verməsi Azərbaycanın ərazi bütövlüyünün bərpa olunduğunu bir daha təsdiqlədi. Ukrayna ilə Azərbaycan arasında əlaqələr daha da güclənir. Biz çox şadıq ki, Prezident İlham Əliyev Ukraynaya böyük humanitar yardımlar edir. Bu yardımlar Ukraynada yaşayan azərbaycanlıların başını ucaldır”, - deyə Rövşən Tağıyev əlavə edib.\n\nSonra 12 saylı “Linqvist” liseyində Azərbaycan dili fənni keçən şagirdlər Prezident İlham Əliyevi seçkilərdə inamlı qələbəsi münasibətilə özlərinə məxsus şəkildə təbrik ediblər.\n\n“Ananız Zərifə xanım Əliyevanın adını daşıyan liseydə Azərbaycan dilini öyrənmək üçün yaratdığınız imkana və əvəzsiz hədiyyəyə görə çox sağ olun.\n\nSizi ali dövlət fəaliyyətiniz - yenidən Azərbaycanın Prezidenti seçilməyiniz münasibətilə ürəkdən təbrik edirik.\n\nSizə cansağlığı, uzun ömür, ölkənizə firavanlıq arzulayırıq! Biz - Zərifə Əliyeva adına İrpen “Linqvist” Humanitar Liseyinin 3A sinif şagirdləri Sizə böyük ehtiramla, şərəf sözü veririk ki, Azərbaycan dilini mükəmməl öyrənəcəyik.\n\nAzərbaycan-Ukrayna dostluğuna eşq olsun!!!”, - deyə şagirdlər təbriklərində söyləyiblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nİrpen"
    },
    {
        "url": "https://azertag.az/xeber/elchin_emirbeyov_ermenistan_azerbaycandan_gelen_tehlukeden_danisir_lakin_ozu_ateskesi_pozur-2923783",
        "title": "\nElçin Əmirbəyov: Ermənistan Azərbaycandan gələn təhlükədən danışır, lakin özü atəşkəsi pozur ",
        "time": "\n15.02.2024 [13:42] ",
        "content": "Lüksemburq, 15 fevral, AZƏRTAC\n\nLüksemburqun “L’essentiel” portalında “Gizli müharibə fonunda Lüksemburqda təsir mübarizəsi” sərlövhəli məqalə dərc olunub.\n\nAZƏRTAC xəbər verir ki, məqalədə Azərbaycan Prezidentinin xüsusi tapşırıqlar üzrə nümayəndəsi Elçin Əmirbəyovun bu fikri xüsusi vurğulanıb: “Biz siyasi mübadilələri ticarət mübadiləsi səviyyəsinə qaldırmalıyıq”.\n\nQeyd edilib ki, E.Əmirbəyov Lüksemburq rəsmiləri ilə görüşdə Azərbaycanın strateji mövqeyi, Ukrayna müharibəsi fonunda təbii qaz ehtiyatları barədə danışıb, eləcə də paytaxt Bakının Lüksemburqun “Cargolux” yükdaşıma şirkəti üçün əsas hab olduğunu vurğulayıb.\n\nErmənistanla bağlı məsələyə toxunan xüsusi tapşırıqlar üzrə nümayəndə deyib: “Ermənistan Azərbaycandan gələn təhlükədən danışır, lakin özü əsgərlərimizə atəş açmaqla atəşkəsi pozur. İki ölkə razılaşmalı, sərhədləri açmalı və diplomatik əlaqələr qurmalıdır”.\n\nJurnalistin Cənubi Qafqazla bağlı sualını cavablandıran Lüksemburqun xarici işlər naziri Ksavye Bettel bütün Qafqaz ölkələri ilə dialoqun davam etdirilməsinin, eləcə də müvafiq tərəflərə siyasi mesajların ötürülməsinin, müxtəlif dövlətlərin ərazi bütövlüyünə hörmətlə yanaşmağın zəruriliyini qeyd edib. O bildirib ki, Lüksemburq Ermənistana hərbi dəstək vermir."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ve_moldovanin_qlobal_siyasi_iqlimde_movcud_addimlari_ferqli_yola_getirib_chixara_biler____serh-2918851",
        "title": "\nUkrayna və Moldovanın qlobal siyasi iqlimdə mövcud addımları fərqli yola gətirib çıxara bilər -  ŞƏRH  ",
        "time": "\n12.02.2024 [13:13] ",
        "content": "Bakı, 12 fevral, AZƏRTAC\n\nİnsanları, cəmiyyətləri, dövlətləri həm də istisna olunmayan və bəzən bir çox hallarda üzvi surətdə bir-birinə bağlayan məsələ tarix boyu eyni tale ilə üzləşmələri olub. Münasibətlər və dəyərlər sistemi üzrə əlaqələr də bəzən bu cür formalaşır və kök salır. Bu kökün nazilməsi və ya laxlaması təkcə siyasi fəaliyyətin nəticəyə hesablanmalı olan korrekt mənasının, birbaşa məramının zəif dərk edilməsi və “siyasət necə işləyir” anlayışının olmaması ilə deyil, həm də dövlətin hədəfə gedən yolda düzgün siyasi dəst-xət hesab etdikləri məsələ ilə zəif əlaqəsi və ya təhkimli münasibətləri ilə izah olunur. Bu gün söhbət Azərbaycanın düşmən deyil, tam əksinə, dost hesab etdiyi, AŞPA-da isə hansı tərəfdə olduqları ilə bağlı qərar verməkdə çətinlik çəkən dövlətlərdən gedir. Günlərdir bu dövlətlərlə bağlı fərqli yanaşmaların, sərt və yumşaq ritorikanın istifadə olunduğu siyasi polemikanı izləyirik. İndiki mövcud siyasi konyunkturada daha da səhv aşılanan liberal dəyərləri kənara qoyaraq ən bəsit formada fərqli fikir palitrasına uyğun olaraq hər şey, deyək ki, başa düşüləndir. Sadəcə, əgər bu, o faktla əsaslandırılır və arqumentləşdirilirsə ki, AŞPA səsverməsində nəticə olaraq dövlət qərar vermir, ayrılıqda deputat daxil olduğu fraksiyanın ən yaxşı halda qərarından yayınır, o zaman bütün siyasi terminlərdən daha korrekt formada bu, Azərbaycana qarşı məhz o dövlətlərin fraksiyalarından da kənar, təzyiq vasitəsilə komple teoriyasıdır (Mən bu fikri bölüşmürəm).\n\nBu fikirləri AZƏRTAC-a açıqlamasında politoloq Şəbnəm Həsənova səsləndirib.\n\nPolitoloq qeyd edib ki, bu isə bulanıq baxışlara malik olmaları fonunda dövlətə, onun siyasi institutlarına, ən əsası isə dəyərlər sisteminə inamı aşağı salır. Bu mövqe iştirakçıların, müşahidəçilərin və ya kütlə dalınca gedənlərin (müstəqil qərar qəbul edə bilən aktor fərqli anlayışdır) fədakar, xüsusilə müstəqil davranışları deyil, hətta ən yaxşı halda təzyiq altında olan simvolik statusundan xəbər verir. Bu da liberal faşizmin mənəvi nüfuzunu artırmağa çalışanların növbəti addımlarının ayaq səslərini eşitdirir. Nə deyirik, şərtlər belədirsə və belə getsə, ortada dayanmaq Azərbaycan üçün də təəssübkeşliyin dərəcəsinin, ölçüsünün, dozasının (miqdarının), bir sözlə, sadəcə, kəmiyyətinin deyil, keyfiyyətinin də ən məqbul, optimal modeli olacaq. Çünki cəmiyyət artıq bəzi aktorların həqiqətənmi dost ola biləcəyini sorğulayır. Alt qatlarda yenidən cücərdilməyə başlayan yumşaq formada qərəzin, sərt formada isə gündən-günə aktuallaşdırılan azərbaycanofobiyanın spesifik halıdır. Olmasaydı AŞPA-da üzüdönüklər, qrantsız qalardı yəqin ki, bəzi dövlətlər. Deməli, çətin anlarda zərbə, sadəcə, gözlədiklərimizdən deyil, həm də və bəlkə də ən çox gözləmədiklərimizdən, müttəfiq sandıqlarımızdan (bundan sonra) gələ bilər. Bu dövlətlər Azərbaycanın beynəlxalq hüquqla ərazi bütövlüyünə göstərdiyi dəstəyə, bir çox halları gözə alaraq, mümkün risklərə baxmayaraq, verdiyi iqtisadi, humanitar və mənəvi yardıma rəğmən sınaqdan üzüağ çıxmadı. Yəni, göstərdiyimiz mövqe bu neytrallıq “cürəti”nə layiq deyildi. Bir sözlə, mövcud münasibət etnik separatizmdən eynilə əziyyət çəkən dövlətlər kimi Moldovanın, Ukraynanın özünə yadlaşmasını göstərir. Azərbaycan isə bu illər ərzində yolundan, amalından dönmədiyi kimi, öz tarixi problemini özü həll etmiş dövlət və xalqdır. Bu dövlətlərin neytrallıq qərarı təsisatın normativ məzmununa, özlərinin isə siyasi konyunkturadan asılı olaraq dəyişəcək mövqeyinə xidmət etsə də, Azərbaycan qərəzliliyin yeni bir forması ilə üzləşdi.\n\n“Bizi bu dövlətlərlə birləşdirən təşkilata - GUAM-a gəldikdə, bizə qarşı mövqedə fundamental dəyişikliyin hansı istiqamətdə olacağından asılı olaraq burada müsbət və ya mənfiyə doğru daha kəskin, sərt addım atmağın da məhz o istiqamətdə düzgün olacağı qənaətindəyəm. Heç bir əlavə öhdəlik götürmədən, təəssübkeşlik və dəstək təmin etmədən sakit axan formada GUAM-da fəaliyyətimizi davam etdirmək hələ və indiki an üçün ən məqbul variant kimi görünür. Hər halda GUAM-a üzv olan, AŞPA-ya sitayiş etməkdən ötrü ən xırda fürsətdə belə ayaqlarını cızdan kənara atmaq üçün sırada gözləyən hər bir tərəf anlamalıdır ki, kağız üzərində saxlanılan BMT qətnamələrini empirik formada özü təmin edən dövlət kimi Azərbaycan hər halda GUAM-sız da, AŞPA-sız da öz reallıqlarını yaratmaqda davam edəcək. Səsvermədən yayınmaq paralel olaraq işğala məruz qalmaqla bunu iddia etmək arasında məhz onlar üçün fərq yarada bilər. O mənada ki, AŞPA-da bu cür mövqe tutan dövlətlərin səsi də, mövqeyi də ansamblın dirijoru tərəfindən “qarət” olunub. Öz səsinin, haqq səsinin susdurulması, qarət olunması isə daha öldürücüdür. Azərbaycan isə tarix boyu bu qəbildən heç bir şeyə icazə verməyərək separatizmlə üzləşsə də, müstəqil siyasət yürüdən dövlətdir. Hətta Moldovanın Dnestryanı probleminin həlli istiqamətində danışıqlar başlayanda ilkin olaraq tərəflərdən ibarət prosesə sonradan format dəyişdirilərək və genişlənərək “5+2\" formatı kimi Dnestryanı bölgədən olan müşahidəçilərin də salınması üçüncü, ən əsası isə separatçı tərəfin danışıqlar masasına gətirilməsi idi. Azərbaycan isə qondarma qurumu danışıqlar masasına gətirmək cəhdlərini hər zaman tərs şillə ilə geri qaytardı. Fərq budur: nə qədər təzyiq olsa da, ideallarından dönməmək”, - deyə Ş.Həsənova vurğulayıb.\n\nO diqqətə çatdırıb ki, ayrılıqda bu dövlətlərdə davam edən müharibə və ya böhranın kökləri yumşaq formada regionun zəngin və mürəkkəb tarixinin nəticəsidirsə, reallığa uyğun formada bundan sonra Azərbaycanın onlarla bağlı tutacağı mövqenin nəticəsi bu yaxın keçmişin kənar notu sayılan məlum davranışlarından heç də kənar müəyyənləşməyəcək. Münaqişə, müharibə vəziyyəti, qaçqın problemi və mövcud fəlakət bu qədər ağır olmasaydı, hər halda onların sərgiləmiş olduğu mövqe ancaq o zaman və bu qədər gülməli olardı.\n\nUkrayna, Moldovanın tarixi icmallarına paralel olaraq qlobal siyasi iqlimdə mövcud addım və tendensiyaları fərqli yola gətirib çıxara bilər. Bu dəfə tarix və cari hadisələrin, addımların dürüst, sadiq və həqiqəti əks etdirib-etdirməməsi arasında incə balans pozuldu. Azərbaycan üçün nəticə: bu və ya digər münaqişədə tərəf olan aktorların tarixi təsvirində və milli şəraitinə həssas, yaxın olan önəmli prosesdə söz və son seçimində əhəmiyyətli fərq aşkar edildi. Ən mənfi və müsbət hallarda belə əks mövqe mövqesizlikdən yaxşıdır. Bu anda Azərbaycan xalqının qalibiyyət konsepsiyasını zamanında yazan Ümummilli Liderimiz Heydər Əliyevin “mövqeyin olsun” deyimi yada düşür."
    },
    {
        "url": "https://azertag.az/xeber/tarix_boyu_parchala_ve_hokmranliq_et_siyasetini_rehber_tutanlar_indi_cenubi_qafqazda_sulhden_dem_vururlar____serh-2917765",
        "title": "\nTarix boyu “Parçala və hökmranlıq et” siyasətini rəhbər tutanlar indi Cənubi Qafqazda “sülh”dən dəm vururlar -  ŞƏRH  ",
        "time": "\n10.02.2024 [18:13] ",
        "content": "Bakı, 10 fevral, AZƏRTAC\n\nQədim yunan mifologiyasında tanrılardan odu oğurlayaraq insanlara bəxş edən Prometeyi cəzalandırmaq üçün Zevsin onu Qafqaz dağlarında zəncirləyərək əbədi işgəncələrə məhkum etdiyi bilinən əfsanədir. Həmin vaxtdan Prometeyin məşəli maarifləndirməni, zəncir isə zülməti ifadə edir. Acı həqiqət odur ki, tarixin bir çox anlarında zülmətin zənciri ilə mübarizə apararaq böyük oyunların mərkəzində yer almış Qafqaz regionu hər cür işğal, istibdad və irticaya şahidlik edib. Yerləşdiyi coğrafiyanın strateji önəmi, böyük İpək yolu və digər ticarət yollarının üzərində yerləşməsi, təbii resurslar baxımından zənginliyi ilə seçilən Qafqaz daim regional və kənar güclərin diqqətini cəlb edib. Sasanilərdən tutmuş monqollara, Qacarlardan tutmuş Rusiya imperiyası və daha sonra sovetlərə qədər bir çox dövlətlərin işğal siyasətinin tərkibində yer alan Qafqaz regionu çox zaman buradakı böyük geosiyasi oyunların qurbanına çevrilib. Azərbaycan Xalq Cümhuriyyəti dönəmində regional nüfuz uğrunda Britaniya, Rusiya, Fransa, Osmanlı, ABŞ rəqabəti, İkinci Dünya müharibəsi dönəmində Almaniyanın regiona olan iştahası, Sovet İttifaqı dağıldıqdan sonra da pərən-pərən olan keçmiş düzənin boşluqlarından istifadə etməyə çalışan regional və böyük güclərin geosiyasi oyunları Qafqazdan da yan keçməyib.\n\nBu fikirlər Bakı Dövlət Universitetinin Beynəlxalq münasibətlər və iqtisadiyyat fakültəsinin müəllimi Sultan Zahidovun “Qərb dövlətləri Azərbaycanın yaratdığı geosiyasi reallıqları dəyişməyə müyəssər ola bilməyəcəklər” məqaləsində yer alıb.\n\nAZƏRTAC məqaləni təqdim edir: “Məhz bu oyunlar nəticəsində region növbəti dəfə zülmətin zənciri ilə qarşı-qarşıya qalıb. Budəfəki zəncirin adı “erməni işğalı” idi. Ərazilərimizin 20 faizinin işğalında, 1 milyona yaxın soydaşımızın öz torpaqlarından didərgin düşməsində, Xocalı, Başlıbel, Ağdaban qətliamlarının səbəbkarı yalnız Ermənistan deyil, həm də onun bu addımlarını dəstəkləyən, ona himayədarlıq edən və baş verənlərə göz yuman kənar güclərdir. Həmin dövlətlər və onların üzv olduqları təşkilatlar 30 il ərzində Ermənistan ilə Azərbaycan arasındakı münaqişənin həlli üçün guya vasitəçilik etmək istəsələr də, əslində, məqsədləri işğalı “fait accompli”, yəni, “baş vermiş fakt” kimi nəzərdən keçirərək öz məkrli oyunlarını davam etdirməkdir.\n\nNəhayət o gün gəldi və 2020-ci ildə Azərbaycan təkbaşına, heç bir dövlətin yardımı olmadan 44 günlük Vətən müharibəsi ilə işğala son qoyaraq zülmətin zəncirini “Dəmir yumruğu” ilə sındırdı. Bu müharibə nəticəsində işğalı aradan qaldıran Azərbaycan 2023-cü ilin sentyabrında lokal xarakterli antiterror tədbirləri ilə bölgədəki separatçılıq yuvasını darmadağın edərək öz suverenliyin tam bərpa etdi. Soyuq müharibədən sonrakı dönəmdə Cənubi Qafqaz regionunda tarixi və hüquqi ədaləti bərpa edən ilk ölkə kimi tarixə düşən Azərbaycan regionda yeni geosiyasi reallıqların təməlini qoydu. Hərçənd ki, tarix boyu bu və digər regionlarda öz geosiyasi ambisiyalarına nail olmağa çalışan kənar güclər bu reallıqları həzm edə bilməyərək Azərbaycana qarşı növbəti dəfə qərəzli və dekonstruktiv siyasət yürütməyə başladılar. Daha dəqiq desək, Rusiya-Ukrayna müharibəsi fonunda bölgədə müəyyən vakuumun yarandığını sezən bəzi Qərb dövlətləri müxtəlif bəhanələrlə, xüsusilə guya sülhə töhfə vermək adı altında regiondakı məkrli niyyətlərini reallaşdırmaq yoluna qədəm qoydular. Maraqlısı odur ki, tarix boyu “Parçala və hökmranlıq et” siyasətini rəhbər tutanlar indi Cənubi Qafqazda “sülh” dən dəm vururlar.\n\nQərb dövlətləri pleyadasının başında ermənipərəst Fransa gəlir\n\nHəmin Qərb dövlətləri pleyadasının başında, heç şübhəsiz, ermənipərəst Fransa gəlir. İkinci Qarabağ müharibəsi bitər-bitməz Senatda Azərbaycan əleyhinə ədalətsiz qətnamənin qəbul olunmasından tutmuş BMT Təhlükəsizlik Şurasında (TŞ) erməni təəssübkeşliyinin carçısı rolunda çıxış etməsinədək, həmçinin Ermənistana silah tədarükündən tutmuş Azərbaycanı qondarma “etnik təmizləmə”, “işğal’ ittihamları ilə günahlandırmasına kimi baş verənlər Fransanın Ermənistanı əlində alət edərək Cənubi Qafqaza sülhdən çox növbəti münaqişə ocaqları gətirmək istəməsinin əlamətləridir. Otuz il ərzində ölkəmizə qarşı işğala, qətliamlara, dağıntılara susan Fransa hökuməti Makronun zamanında əndazəni aşaraq Azərbaycanı bəhs olunan cinayətlərdə ittiham etməyə çalışdı. Erməni diasporunun kirli pulları ilə anti-Azərbaycan siyasəti yürüdən fransız məmurlar və Makron hökuməti gündən-günə uçuruma yuvarlanan, hər gün etiraz dalğaları ilə iflic olan, irqçilik və islamofobiyanın baş alıb getdiyi, beynəlxalq arenada əvvəlki nüfuzundan əsər-əlaməti qalmayan Fransanı dirçəltmək əvəzinə, nədənsə Cənubi Qafqaza kökləniblər. Bəs nədir Fransanı regionumuza sürükləyən başlıca amillər? Birincisi, yuxarıda bəhs olunan erməni diasporunun pulu müqabilində onların sərsəm arzularını yerinə yetirmək istəyi. İkincisi, Afrikada Rusiya ilə geosiyasi rəqabət meydanında Mali, Niger, Burkina-Faso kimi ölkələrdə itirdiyi nüfuzunu və resurs mənbələrini digər regionlarda, o cümlədən Cənubi Qafqazda və Mərkəzi Asiyada bərpa etmək hədəfini reallaşdırmaq. Üçüncü amil isə Azərbaycanın Qoşulmama Hərəkatı və Bakı Təşəbbüs Qrupu çərçivəsində Fransanın neokolonializm siyasətini ifşa etməsidir.\n\nCənubi Qafqazdakı kirli məqsədlərinə nail olmaq üçün rəsmi Paris Ermənistandan alət kimi istifadə edərək, bir tərəfdən guya Azərbaycan-Ermənistan sülh prosesində fəallıq göstərməyə çalışır, digər tərəfdən də İrəvanı silahlandıraraq bölgədə yeni münaqişə üçün zəmin yaradır. Xatırlatmaq lazımdır ki, məhz Fransanın “vasitəçilik təşəbbüsləri”ndən sonra Azərbaycan-Ermənistan sülh prosesi dalana dirəndi. Çünki Paris vasitəçiliyin ən mühüm prinsipi olan tərəfsizlik meyarını pozmaqla bərabər, Azərbaycana qarşı əsassız ittihamlar səsləndirdi. Acınacaqlı haldır ki, 1954-1962-ci illərdə Əlcəzairdə 1,5 milyon insanı qətlə yetirən, 2 milyon insanı həbs düşərgələrinə göndərən, 8 min yaşayış məskənini yerlə-yeksan edən, uzun illər xalqı mina terroruna məruz qoyan Fransa bu gün Azərbaycana qarşı oxşar hərəkətləri yerinə yetirmiş Ermənistanı qınamaq əvəzinə, ölkəmizi “etnik təmizləmə”də ittiham edir. Halbuki Fransanın bəhs olunan regional planları və ambisiyaları puç olub gedir.\n\nFirəng qatarının Bakı səddini aşa bilməyəcəyini anlayan Makron hökuməti\n\nAzərbaycanla təhdid dilində danışmağın fayda verməyəcəyini və firəng qatarının Bakı səddini aşa bilməyəcəyini anlayan Makron hökuməti bu dəfə də Avropa qurumları vasitəsilə Bakıya qarşı müxtəlif təzyiq mexanizmlərindən istifadə etməyə cəhd göstərdi. Əvvəlcə Avropa Parlamenti, daha sonra Avropa Şurası Parlament Assambleyasındakı ermənipərəst “qulbeçələr”i vasitəsilə Azərbaycana qarşı qarayaxma kampaniyasına start verən Parisin istəyi bu dəfə də ürəyində qaldı. Azərbaycan nümayəndə heyəti AŞPA-nın ilk sessiyasında qurumun ölkəmizə qarşı diskriminativ yanaşmasına görə haqlı olaraq qurumda iştirakdan imtina etdi. Bu dəfə Fransadan başqa, almaniyalı deputatın da Azərbaycana qarşı ədalətsiz qərarı dəstəkləyən bəyanatlar səsləndirməsi bu ölkənin də beynəlxalq hüquq və tarixə laqeyd yanaşaraq erməni təəssübkeşlərinin siyahısına qoşulduğunu göstərmiş oldu. Reallıq odur ki, ölkəmiz 2001-ci ildə Avropa Şurasına daxil olduqda ən böyük gözləntisi qurumun Ermənistan-Azərbaycan münaqişəsinin həllinə töhfə verməsi olsa da, AŞPA dəfələrlə Azərbaycana qarşı ikili standartlar və qərəz dolu qətnamələr qəbul edib, işğalçı Ermənistanla bağlı heç vaxt ciddi addımlar atmayıb. Sual yarana bilər ki, BMT Təhlükəsizlik Şurasının 4 qətnaməsi və bütün beynəlxalq ictimaiyyət işğal faktını tanıyıbsa, Avropa Şurası niyə bununla bağlı adekvat addımlar atmayıb və əgər Qarabağdakı ermənilər könüllü şəkildə bölgəni tərk ediblərsə, - BMT missiyalarının hesabatları da bunu təsdiqləyir, - o zaman nə üçün 2023-cü ilin oktyabrında AŞPA-da ölkəmizi “etnik təmizləmə”də günahlandıran qərar qəbul edildi? Cavab isə yenə də Fransa daxil olmaq, bəzi Qərb dairələrinin Azərbaycanın yaratdığı geosiyasi reallığı qəbul etmək istəməməsi, məhz bu səbəbdən rəsmi İrəvanı dəstəkləyərək bölgədə yeni qüvvələr balansı yaratmağa cəhd göstərməsidir.\n\nSon vaxtlar Fransa, Almaniya azmış kimi, Niderlandın da Azərbaycana qarşı birləşən imperialistlər və kolonistlər siyahısına daxil olması Qərbin hələ də öz ampluasında olduğunun, imperial və kolonial çanaqlarından çıxmadığının göstəricisidir. Bu ölkənin parlamentində Azərbaycana qarşı sanksiyaların tətbiq olunması, Ermənistana silah tədarükü, ölkəmizlə münasibətlərə yenidən baxılması kimi məsələlərin artıq bir neçə dəfə müzakirə olunması Niderlandın da bəzi Qərb dövlətləri kimi, Vətən müharibəsindən sonra Azərbaycanın yaratdığı geosiyasi konyunkturadan qıcıqlandığına dəlalət edir.\n\nYanvarın 18-də Niderland parlamentinin ikinci palatasının xarici əlaqələr komitəsindəki iclasda xarici işlər naziri Hanka Bruins Slotun dedikləri isə “bardağı daşıran məqam” oldu. Çıxışında ölkəmizə qarşı qərəzli bəyanatlar səsləndirən xanım Slot sanksiyalar məsələsini gündəmə gətirməklə yanaşı, Azərbaycanın Ermənistana qarşı ərazi iddialarının olması ilə bağlı əsassız ifadələr səsləndirdi. Rəsmi Bakı isə cavabında bu cür bəyanatların, o cümlədən Azərbaycana qarşı sanksiya tətbiq edilməsi barədə hədələyici fikirlərin ikitərəfli münasibətlərə və Azərbaycan-Avropa İttifaqı əlaqələrinə zərbə olduğunu diqqətə çatdırdı. Eyni zamanda, Niderlandın Azərbaycanın daxili işlərinə qarışmasına cavab olaraq ölkənin xarici işlər nazirinin ölkəmizə səfəri təxirə salındı. Xanım Slot Bakıya guya Azərbaycan-Ermənistan arasında sülhə töhfə vermək üçün gəlmək niyyətinin olduğunu bildirsə də, əslində, məsələnin arxasında digər pərdəarxası məqamlar var. Birincisi xanım Slotun məhz indi, ölkədə yeni hökumətin formalaşması ilə bağlı partiyalararası müzakirələrin getdiyi dönəmdə ermənipərəst iddialar səsləndirməsi və bölgəyə səfəri onu göstərir ki, o, Niderlandın gələcək Baş naziri postuna ən real namizəd olan ifrat sağçı və xristian təəssübkeşi Gert Vildersin gözündə müsbət xallar qazanaraq yeni kabinetdə də təmsil olunmaq istəyindədir.\n\nNiderland Avropa İttifaqındakı “böyük qardaşı” Fransadan göstərişlər alır\n\nQeyd etmək lazımdır ki, ötən ilin payızında Niderlandda baş tutan parlament seçkilərində qalib gələn Azadlıq partiyasının rəhbəri Vilders rasist, islamofob, şovinist bəyanatları ilə seçilən, ölkədə bütün məscidlərin və Quranın qadağan olunmasını təbliğ edən biridir. Bir sıra proqnozlara görə, onun hakimiyyətə gəlməsi Niderlandın qlobal və regional nüfuzunu xeyli aşağı salacaq. İkincisi, Niderlandın bu məsələdə Avropa İttifaqındakı “böyük qardaşı” Fransadan göstərişlər aldığını istisna etmək olmaz. Fransanın müxtəlif ölkələr və təşkilatlar vasitəsilə Cənubi Qafqaza təsir göstərmək istəməsi məsələsinə artıq toxunmuşuq. Üçüncüsü, həm Niderlandı, həm də digərlərini hiddətləndirən əsas məqam Azərbaycanın müstəqil siyasət yürütməsi, Qərb qonşusu kimi onun-bunun boyunduruğu altında olmamasıdır. Dördüncüsü, bölgədəki proseslərlə heç bir əlaqəsi olmayan, əvvəllər erməni işğalına göz yuman, indi isə Azərbaycanı Ermənistana hücum etmək niyyətinin olmasında ittiham edən, Fransa kimi öz kolonial keçmişindən dərs çıxarmayan Niderlandın bölgəyə sülh gətirmək istəməsi riyakarlıqdan başqa heç nə adlandırıla bilməz. Məşhur holland rəssamı Piter Breygelin “Niderland atalar sözləri” tablosunda belə bir ifadə var: “Heç zaman bir əlində od, digər əlində su gətirən birinə inanmayın”. İndiki halda da Azərbaycanın Niderlandın sülh çağırışları altında gizlənən erməni təəssübkeşliyinə inanmaq niyyəti yoxdur.\n\nQərb ölkələrinin Azərbaycana qarşı birtərəfli şəkildə sanksiyalar qəbul etməsi real görünmür\n\nİstənilən halda, məqsəd nə olursa olsun, Fransa və Niderland Azərbaycanın yaratdığı geosiyasi reallıqları dəyişməyə, regionda öz məkrli planlarını həyata keçirməyə müyəssər ola bilməyəcəklər. Azərbaycan həm Fransanın, həm də digərlərinin bölgədəki proseslərə destruktiv müdaxiləsini, onların regiondakı neoimperial və postkolonial ambisiyalarını dərk edərək məqsədlərini gerçəkləşdirməsinə imkan vermir.\n\nAzərbaycan yaxşı anlayır ki, bu dövlətlər vaxtilə nüfuz sahib olduqları regionlara “məhşərin dörd atlısı”ndan, yəni, işğal, hərb, aclıq və ölümdən başqa heç nə gətirməyib. Sanksiya məsələsi ilə bağlı isə qeyd etmək lazımdır ki, indiki halda bu ölkələrin Azərbaycana qarşı birtərəfli şəkildə sanksiyalar qəbul etməsi real görünmür. Birincisi, ümumiyyətlə, Avropa İttifaqı-Azərbaycan münasibətləri, ikincisi isə Avropanın enerji təhlükəsizliyində ölkəmizin mühüm rolu nəzərə alınmalıdır. O ki qaldı, AŞPA-ya, bu qurum heç vaxt beynəlxalq münasibətlər sistemində ciddi təsisat hesab olunmayıb, qətnamələri məcburedici mexanizmlərdən məhrumdur, nüfuzu isə gündən-günə “əriməkdə”dir. Ona görə də Azərbaycanla bağlı həmin qərarlar kağız parçasından başqa bir şey deyil”."
    },
    {
        "url": "https://azertag.az/xeber/britaniyali_jurnalist_prezident_ilham_eliyev_uzaqgoren_siyasetchi_ve_herbi_lider_rolunu_bir_daha_subut_etdi_video-2916022",
        "title": "\nBritaniyalı jurnalist: Prezident İlham Əliyev uzaqgörən siyasətçi və hərbi lider rolunu bir daha sübut etdi VİDEO ",
        "time": "\n09.02.2024 [14:19] ",
        "content": "Bakı, 9 fevral, N.Məmmədova, AZƏRTAC\n\nPrezident İlham Əliyev Silahlı Qüvvələrin Ali Baş Komandanı kimi təkcə İkinci Qarabağ müharibəsində uğur qazanmadı, o, həm də özünü uzaqgörən siyasətçi və hərbi lider kimi göstərdi. Hesab edirəm ki, indiki mərhələdə onun növbəti bir neçə il üçün rolunun təsdiqlənməsinə ehtiyac var idi. Üstəlik, növbədənkənar prezident seçkiləri Azərbaycanın neytrallığını qoruyub saxladığına dair dünyaya siqnal oldu. Onun həm Qərb, həm də Rusiya ilə çox gözəl diplomatik münasibətləri var, bu da son dərəcə vacibdir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında britaniyalı jurnalist və ekspert Neil Vatson səsləndirib.\n\nO qeyd edib ki, Azərbaycanda faktiki olaraq ölkə 1991-ci ildə müstəqilliyini bərpa etdikdən sonra mövcud olmayan yeni bir quruluş yaranıb.\n\n“Prezident seçkiləri bütün dünyanın gözü önündə və ilk dəfə olaraq Azərbaycanın bütün ərazisində keçdi. Azərbaycan hələ 2020-ci ildə özünün ərazi bütövlüyünü bərpa edib. Lakin yalnız ötən ilin sonundan bəri o, faktiki olaraq Qarabağın özünün üzərində tam nəzarəti ələ alıb, Xankəndidə yerləşən erməni qurumunun qalıqları darmadağın edilib. Seçkilər Azərbaycanda, əlbəttə ki, erməniəsilli şəxslər də daxil olmaqla, etnik mənşəyindən asılı olmayaraq, səsvermə hüququ olan hər kəs üçün şans idi. Bu, çox vacibdir, çünki bu o deməkdir ki, Azərbaycan yaşamaq üçün olduqca tolerant, inklüziv bir yerdir. İndi - Azərbaycanın artıq müharibə və ya “dondurulmuş” adlandırılan münaqişə vəziyyətində olmadığı bir vaxtda onun, şübhəsiz, çox güclü qalmalı olduğuna baxmayaraq, ölkə gələcəyə baxmalıdır”, - deyə ekspert vurğulayıb.\n\nDemək olar ki, eyni zamanda dörd ölkədə - Azərbaycan, Rusiya, İran və ABŞ-da keçirilən prezident və parlament seçkilərini şərh edən ekspert bu vəziyyəti olduqca maraqlı adlandıraraq deyib: “Bu seçkilərin səbəbləri müxtəlif olsa da, həmçinin onlar qarşılıqlı əlaqədədir. Düşünürəm ki, bu, sadəcə, təsadüf deyil. Biz bir çox sahədə dəyişikliklər astanasında olan dünyanı görürük. Rusiya-Ukrayna müharibəsi başa çatmayıb, getdikcə daha çox ölkə müxtəlif xarici və ya daxili məqsədləri reallaşdırmaq üçün ya Rusiyaya, ya da Ukraynaya qoşulur. Bu, həmçinin müəyyən dərəcədə Qərblə Rusiyanın müttəfiqlərindən biri olan İran arasında vəziyyətlə bağlıdır. Beləliklə, artıq dediyim kimi, hər şey bu və ya digər formada qarşılıqlı əlaqəlidir. Bu seçkilərin bir ortaq cəhəti var - bütün bu ölkələr hazırkı prezidentlərini və ya parlamentlərini təsdiq etməyə çalışırlar”.\n\nRusiya haqqında danışan britaniyalı jurnalist deyib ki, Prezident Vladimir Putin Rusiya-Ukrayna münaqişəsi fonunda rolunun təsdiqlənməsini istəyir. Baxmayaraq ki, Rusiyada bir çoxları onun (münaqişənin - red.) ilkin səbəbləri, yəni, Krımın zəbt edilməsi ilə razılaşırdılar, bu gün onlar, əlbəttə, Ukrayna ilə müharibənin bu qədər uzanması faktından məmnun deyillər. Eyni zamanda, Putin böyük Qərb ölkələri arasında ciddi nifaqa səbəb olub. Əvvəllər bütün böyük Qərb ölkələri üçün Rusiyanı deyil, Ukraynanı dəstəkləmək adi iş idi, hətta dəb halını almışdı. Lakin düşünürəm ki, indi - onlar ölkələrinin real məsrəflərini, təhlükəsizlik baxımından deyil, iqtisadi səbəblər üzündən baş verən miqrasiyanın (Ukraynadan - red.) miqyasını gördükdə getdikcə daha çox dövlət dərk edir ki, bu münaqişəyə mümkün qədər tez bir zamanda son qoymaq üçün hansısa addımlar atmaq lazımdır. Aİ-nin bəzi ölkələri Ukrayna adından müharibənin aparılmasının dəyərindən xüsusilə şikayət edirlər. Beləliklə, fikrimcə, Avropa bu vəziyyət üzündən getdikcə daha da parçalanır. Putin siyasətini inadla davam etdirərək faktiki olaraq sübut edir ki, o, getdikcə daha çox dəstək alır. Rusiya-Ukrayna münaqişəsi səbəbindən üzləşdiyi sanksiyalar və problemlərə baxmayaraq, rusiyalıların əksəriyyəti onun və onun siyasəti ətrafında birləşib, onlar vahid qüvvə təşkil edirlər, Avropa isə tam əksinə... Qərb də Ukrayna ilə bağlı siyasətində vahid mövqedə deyil.\n\nİrana gəldikdə, N.Vatsonun fikrincə, görünür ki, tamamilə başqa vəziyyətdir. “Prezident Rəisi İranda çox populyar deyil. Lakin hər birimizə məlumdur ki, İranın siyasəti və səsvermə prosedurları dünyanın digər yerlərində tətbiq edilənlərdən tamamilə fərqlənir. Düşünürəm ki, o da rolunun təsdiqlənməsinə ümid bağlayır, lakin, əslində, bu vəzifədə onun sələfi Ruhaninin hakimiyyətə gəlməsi baş verə bilər. Buna baxmayaraq, ola bilsin ki, onun rəhbərliyi ilə İranın Yaxın Şərqdə müəyyən dairələrin olduqca böyük dəstəyini qazana bilməsi faktı Rəisiyə kömək edəcək. Beləliklə, düşünürəm ki, biz çox güman Rəisinin yenidən seçilməsini görəcəyik”, - deyə ekspert qeyd edir.\n\nNəhayət, Birləşmiş Ştatlardakı vəziyyət. Məsələ ondadır ki, Co Bayden bir çox münasibətlərdə layiqli olduğunu sübut etsə də, özünü çox səmərəsiz bir prezident kimi sübut etdiyi hələlik fakt olaraq qalır. Onu tam şəkildə iradəsiz liberal adlandırmaq olar. “Hazırda Birləşmiş Ştatlara məhz belə liderin lazım olduğu sual altındadır. HƏMAS və İsrail arasındakı münaqişədə o, kor-koranə tərəflərdən birini dəstəkləyir. Əlbəttə ki, onun Qarabağ ətrafındakı vəziyyətin dərk etməməsi tamamilə acınacaqlı idi. Fikrimcə, gələcək seçkilər onun üçün əsl sınaq olacaq. Onun əsas rəqibi Trampın, bildiyimizə görə, Kapitoli təpəsinə hücumla bağlı sonsuz problemləri var. Lakin bu, həm də korrupsiya ilə bağlı ittihamlar və onun prezidentliyinin müxtəlif mənfi aspektləri ilə əlaqədardır. Buna baxmayaraq, qorxuram ki, adi amerikalı seçici üçün Tramp bir çox münasibətlərdə Baydendən daha üstündür. Düşünürəm ki, Baydenin Rusiyaya, İrana münasibətdə güclü mövqe nümayiş etdirdiyi, İsrail tərəfdaşı olduğu əsasında yenidən seçilmək cəhdi kifayət etməyəcək. Beləliklə, ABŞ-da noyabr seçkilərindən sonra ölkədə nə olacağını təhlil etmək çox çətindir”, - deyə britaniyalı jurnalist vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/david_araxamiya_ukrayna_ali_radasinin_aspa_ya_ve_milli_meclise_muracieti_oz_rolunu_oynamalidir_musahibe_video-2915341",
        "title": "\nDavid Araxamiya: Ukrayna Ali Radasının AŞPA-ya və Milli Məclisə müraciəti öz rolunu oynamalıdır MÜSAHİBƏ VİDEO ",
        "time": "\n08.02.2024 [23:02] ",
        "content": "Kiyev, 8 fevral, AZƏRTAC\n\nAvropa Şurası Parlament Assambleyasında (AŞPA) yaranmış vəziyyət, hesab edirik ki, təəssüf doğuran anlaşılmazlıqdır.\n\nBu fikri AŞPA-nın qış sessiyasında Azərbaycan nümayəndə heyətinin etimadnaməsinin təsdiq edilməməsi ilə bağlı qərara münasibət bildirən Ukraynanın hakim “Xalqın xidmətçisi” fraksiyasının Ali Radadakı rəhbəri David Araxamiya AZƏRTAC-a müsahibəsində deyib.\n\n“Yaranmış vəziyyətə görə təbii ki, çox üzüldük. Biz bir-birimizin - həm Azərbaycanın, həm doğulduğum vətənim Gürcüstanın, həm də təəssüf ki, hazırda belə qanlı müharibənin getdiyi Ukraynanın beynəlxalq səviyyədə tanınmış sərhədləri daxilində ərazi bütövlüyünü dəstəkləyirik. Bu isə hər bir dövlətin öz suverenliyini müdafiə etmək, beynəlxalq səviyyədə tanınmış sərhədlərini qorumaq hüququdur. AŞPA-da baş vermiş vəziyyət, hesab edirik ki, təəssüf doğuran anlaşılmazlıqdır. Hisslərə qapılmaq lazım deyil. Bizim parlamentin Xarici əlaqələr komitəsi həm Azərbaycan tərəfinə, həm də AŞPA-ya müraciət edib. Bir xahişimiz var, - biz bu prosesin subyekti deyilik və iştirakçı kimi ortada olmaq istəmirik, - istəyirik ki, hər iki tərəf danışıqlar masası arxasında əyləşsin, ümumi razılıq əldə edilsin və hər şey olduğu kimi geri qaytarılsın. Çünki Azərbaycan və Azərbaycanın AŞPA-dakı nümayəndə heyəti uzun onilliklər ərzində çox səmərəli işləyir, bütün dəyərləri - multikulturalizmi, demokratik dəyərləri bölüşürlər. Ona görə də bizə elə gəlir ki, bu anlaşılmazlıq daha çox hər iki tərəfin emosiyalarından qaynaqlanır. Buna görə bir neçə onillik ərzində davam etmiş təmsilçiliyi dayandırmaq üçün heç bir səbəb yoxdur. Ona görə də indi hər hansı detala varmıram. Mənə elə gəlir ki, bizim parlamentdən olan deputatlarımızın hamısının həm sizin parlamentə, həm də AŞPA rəhbərliyinə etdiyi müraciət öz rolunu oynamalıdır, çünki biz bugünkü vəziyyətimizdə birliyin nə olduğunu başa düşürük. Bu gün birlik böyük dəyərdir. Belə halların baş verdiyini görəndə birliyin çox vacib olduğunu anlayırıq. Ona görə də biz istəyirik ki, müharibə şəraitində yaşayan ölkə olaraq hər iki tərəfə müraciət edək və tərəflər danışıqlar masası arxasında əyləşib həll yolunu tapsınlar”, - deyə David Araxamiya bildirib.\n\nAzərbaycan bütün aspektlərdən beynəlxalq səviyyədə tanınmağa layiq ölkədir\n\nAŞPA-nın üzvü olmadığını xatırladan D.Araxamiya bu qurumun mövqeyinin dəyərlərə necə zərbə vuracağını qiymətləndirə bilmədiyini qeyd edərək deyib: “Azərbaycana dəfələrlə səfər etmişəm və bu ölkə ilə bağlı təcrübəmi bölüşə bilərəm. Azərbaycan multikultural ölkədir, burada müxtəlif dinlərə, millətlərə tolerant yanaşılır, dözümlülük var. Mən Azərbaycanda küçələri gəzmişəm, sadə azərbaycanlılarla söhbət etmişəm. Çox rahat şəkildə piyada gəzmişəm. İnsanlar bu ölkədə özlərini çox təhlükəsiz hiss edirlər, kriminogen durum çox aşağı səviyyədədir. Ona görə də hesab edirəm ki, Azərbaycan bütün aspektlərdən beynəlxalq səviyyədə tanınmağa layiq ölkədir. Ümid edirəm ki, bizim indi başladığımız təşəbbüs həm ölkənizə, həm də AŞPA rəhbərliyinə bütün tərəflər üçün müsbət nəticəyə gətirib çıxarmağa, ümumi təmas və dialoq nöqtələrini tapmağa kömək edəcək”.\n\nİlham Əliyevi yenidən Prezident seçilməsi münasibətilə təbrik edirəm\n\nAzərbaycanda növbədənkənar prezident seçkilərinin nəticələrinə dair sualı cavablandıran fraksiya rəhbəri İlham Əliyevi yenidən Prezident seçilməsi münasibətilə təbrik edib.\n\n“Mən cənab Əliyevi şəxsən tanıyıram. Mən də prezidentimizin təbrikinə Ukrayna xalqı adından qoşuluram, Azərbaycan xalqı bizim üçün qardaş xalqdır. Ukraynada çoxlu azərbaycanlı yaşayır, ona görə də mən Prezidentinizə, ölkənizə səmimi-qəlbdən cansağlığı, firavanlıq arzulayıram. Əlbəttə ki, bütün azərbaycanlılar xoşbəxtdirlər. Sizin böyük tarixi Qələbəniz var. Siz ərazi bütövlüyünüzün bərpası ilə bağlı ilk nəticələri əldə edəndə mən elə orada idim, mindiyim taksinin sürücüsü ilə söhbət edəndə o dedi ki, bu hadisə əsrlər boyu yaddan çıxmayacaq. Bütün təbriklərə qoşuluram”, - deyə David Araxamiya bildirib.\n\nAzərbaycan müharibə zamanı Ukraynaya ən operativ yardım göndərən ölkədir\n\nAzərbaycanın Ukraynaya müharibə dövründə humanitar yardımlarını yüksək qiymətləndirən həmsöhbətim bildirib ki, müharibə zamanı Azərbaycan Ukraynanın dost dövlətləri arasında ən tez reaksiya verənlərdən biri oldu. Bizdə terror aktı ilə bağlı vəziyyət yarananda, Avropanın ən böyük su elektrik stansiyası partladıldı, sözün əsl mənasında, bütün şəhərlər su altında qaldı. Mən o zaman sizin ölkə rəhbərliyinə zəng etdim və 24 saat ərzində ilk təyyarə yükləndi və ünvana çatdı. Daha sonra bir neçə təyyarə göndərildi. Həmin vaxt bu, bizim üçün çox vacib idi. Təbii ki, daha böyük həcmdə yardımlar edən ölkələr var, amma burada önəmli olan Azərbaycanın həmişə göstərdiyi operativlik, səmimiyyət və mehribanlıqdır. Ona görə də biz vaxtında göstərdiyi köməyə və bizə dost münasibətinə görə Azərbaycana minnətdarıq və həmişə minnətdar olacağıq”, - deyə fraksiya rəhbəri qeyd edib.\n\nMüharibə ilə bağlı vəziyyətimiz təəssüf ki, sadə deyil\n\nDavid Araxamiya Ukrayna-Rusiya müharibəsinin gələcək vəziyyəti ilə bağlı danışarkən bildirib ki, müharibənin gedişi bu gün müsbət, sabah mənfi ola, onun dinamikası dəyişə bilər: “Təəssüf ki, indi vəziyyətimiz sadə deyil, çünki beynəlxalq yardımlarla bağlı məsələlər var, bu, ABŞ-da daxili siyasət mövzusuna çevrilib. Amma buna baxmayaraq, bizim çox müsbət proqnozlarımız var. Biz inanırıq və rəqəmlərdən də görürük ki, Ukrayna və Rusiyanın itkiləri təxminən 1-in 3-ə və ya 1-in 4-ə nisbətində Ukraynanın xeyrinədir və biz indi daha çox müdafiə əməliyyatındayıq.\n\nHəmişə olduğu kimi, ordu və müharibə qanunları deyir ki, özünü müdafiə edənlər daha az itki verir və düşmənə daha çox zərbə vurur.\n\nBu gün müharibə strategiyası dəyişir. Bütün dünya, bütün analitiklər döyüş meydanında baş verənləri təhlil edirlər. Çünki hamı artıq başa düşür ki, ənənəvi məhvetmə üsulları - artilleriya, zirehli texnika, praktiki olaraq lazım deyil, çünki pilotsuz uçuş aparatları onları məhv edir, dronların müharibəsi gedir. Yəni, NATO-nun analitik qeydlərində gələcəkdə müharibələrin necə olacağı ilə bağlı oxuduqlarımı, təəssüf ki, bu gün artıq qismən ölkəmdə döyüş meydanında görürük. Əlbəttə, hamımız sülh istəyirik, amma təbii ki, sülhü başqa şərtlərlə deyil, bizim üçün əlverişli şərtlərlə istəyirik. Başa düşürük ki, biz heç kimə hücum etməmişik. Bizə qarşı təcavüz edilib. Buna görə də bu gün bütün dünya bu prizmadan baxır, təbliğat hər şeyi nə qədər dəyişməyə çalışsa da, hamı nə baş verdiyini anlayır. Biz sakit yaşayırdıq və gözəl bir gündə bizə hücum etdilər. Amma biz özümüzü müdafiə edəcəyik. Dövlət, hakimiyyət, Ukrayna xalqı özünü müdafiə etməyə hazırdır. Tərəfdaşlarımız, müttəfiqlərimiz, dostlarımız hər zaman bizə kömək etməyə hazırdırlar”, - deyə David Araxamiya bildirib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ali_radasi_aspa_ni_ve_milli_meclisi_dialoqa_chagirib-2915065",
        "title": "\nUkrayna Ali Radası AŞPA-nı və Milli Məclisi dialoqa çağırıb ",
        "time": "\n08.02.2024 [19:47] ",
        "content": "Kiyev, 8 fevral, AZƏRTAC\n\nUkrayna Ali Radasının Xarici siyasət və parlamentlərarası əməkdaşlıq komitəsi Avropa Şurası Parlament Assambleyasını (AŞPA) və Azərbaycan Respublikası Milli Məclisinin Beynəlxalq münasibətlər və parlamentlərarası əlaqələr komitəsini dialoq və əməkdaşlığa çağırıb.\n\nAZƏRTAC xəbər verir ki, Ali Radanın Xarici siyasət və parlamentlərarası əməkdaşlıq komitəsi bununla bağlı rəsmi müraciət qəbul edib.\n\nMüraciətdə qeyd olunub ki, AŞPA-nın 2024-cü il qış sessiyası zamanı yaranmış vəziyyəti və Azərbaycan parlamentinin nümayəndə heyətinin səlahiyyətlərinin təsdiq edilməməsini nəzərə alaraq, Ukrayna Ali Radasının Xarici siyasət və parlamentlərarası əməkdaşlıq komitəsinin 2024-cü il 7 fevral tarixli iclasında hər iki tərəf üçün müraciət qəbul edilib.\n\nKomitə müraciətində AŞPA-nı və Azərbaycan Respublikası Milli Məclisinin Beynəlxalq münasibətlər və parlamentlərarası əlaqələr komitəsini danışıqlar prosesinə qayıtmaq və konstruktiv dialoq yolu ilə fürsət tapmağa çağırır. “Bu gün nə qədər kəskin görünsə də, hər iki tərəfi problemləri demokratiya və qanunun aliliyi prinsiplərini rəhbər tutaraq həll etməyə çağırırıq”, - deyə müraciətdə vurğulanıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/valeriy_kolyux_qarabagin_tezlikle_berpa_edilmesini_arzulayiriq-2914852",
        "title": "\nValeriy Kolyux: Qarabağın tezliklə bərpa edilməsini arzulayırıq ",
        "time": "\n08.02.2024 [18:23] ",
        "content": "Bakı, 8 fevral, AZƏRTAC\n\nHazırkı prezident seçkilərinin əsas xüsusiyyəti müstəqil Azərbaycanın bütün ərazisində, xüsusilə işğaldan azad olunmuş Qarabağda da keçirilməsi idi.\n\nAZƏRTAC xəbər verir ki, bu sözləri Ukrayna parlamentinin müşahidə missiyasının növbədənkənar prezident seçkilərinin yekunları ilə bağlı fevralın 8-də keçirdiyi mətbuat konfransında çıxış edən Ukrayna-Azərbaycan parlamentlərarası dostluq qrupunun həmsədri, nümayəndə heyətinin rəhbəri Valeriy Kolyux deyib.\n\nO bildirib ki, seçkilərdə iştirak etmiş hər bir Azərbaycan vətəndaşı Qarabağda qazanılan Qələbənin bir hissəsi olmuş, ərazi bütövlüyünün bərpa olunmasına iştirak etmişdir.\n\n“İşğaldan azad olunmuş ərazilərdə seçkilərin keçirilməsi bizim üçün, Ukrayna hökuməti üçün də bir təcrübə oldu”, - deyə deputat əlavə edib.\n\nV.Kolyux seçkilər münasibətilə bütün Azərbaycan xalqını təbrik edib, ölkəmizə inkişaf və Qarabağın tezliklə bərpa edilməsini arzulayıb."
    },
    {
        "url": "https://azertag.az/xeber/volodimir_zelenski_ilham_eliyevi_prezident_sechkilerinde_qelebesi_munasibetile_tebrik_edib-2914120",
        "title": "\nVolodimir Zelenski İlham Əliyevi prezident seçkilərində qələbəsi münasibətilə təbrik edib ",
        "time": "\n08.02.2024 [13:03] ",
        "content": "Kiyev, 8 fevral, AZƏRTAC\n\nUkrayna Prezidenti Volodimir Zelenski İlham Əliyevi növbədənkənar prezident seçkilərində qazandığı inamlı qələbə münasibətilə təbrik edib.\n\nAZƏRTAC xəbər verir ki, bununla bağlı Volodimir Zelenski “X” sosial şəbəkə hesabında paylaşım edib.\n\nPaylaşımında Volodimir Zelenski İlham Əliyevə Azərbaycan xalqının rifahı naminə bundan sonra da uğurlu və məhsuldar fəaliyyət arzulayıb.\n\n“Mən ölkələrimizin suverenliyi və ərazi bütövlüyünə qarşılıqlı dəstəyi yüksək qiymətləndirirəm. Dövlətimizin azadlıq mübarizəsinin tarixi dövründə humanitar və digər yardımlara görə Azərbaycana minnətdarıq”, - deyə Ukrayna Prezidenti bildirib.\n\n“Prezident Əliyevlə şəxsi konstruktiv və etibarlı münasibətimi, razılaşmaların həyata keçirilməsini və komandalarımız arasında səmərəli qarşılıqlı fəaliyyəti yüksək qiymətləndirirəm. Əminəm ki, Ukrayna və Azərbaycan arasında strateji əlaqələr yalnız möhkəmlənəcək”, - deyə Volodimir Zelenski təbrikində vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_mediasi_azerbaycanda_prezident_sechkilerinin_neticelerinden_yazib-2913799",
        "title": "\nUkrayna mediası Azərbaycanda prezident seçkilərinin nəticələrindən yazıb ",
        "time": "\n08.02.2024 [11:31] ",
        "content": "Kiyev, 8 fevral, AZƏRTAC\n\nUkrayna mediası Azərbaycanda keçirilən növbədənkənar prezident seçkilərinin nəticələrindən yazıb.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “RBK-Ukrayna”, “Korrespondent”, “LB”, “Obozrevatel”, “1 News.ua” və digər informasiya agentliklərində, xəbər portallarında dərc edilən məqalələrdə seçkilərdə Prezident İlham Əliyevin növbəti dəfə parlaq qələbə qazandığı diqqətə çatdırılıb.\n\nQeyd olunub ki, “Exit-poll”un nəticələrinə görə, hazırkı dövlət başçısı İlham Əliyev öndədir, o, seçicilərin 92-93 faiz səsini qazanıb.\n\nYazılarda seçkilərdə “Exit-poll” aparan müxtəlif təşkilatların nəticələrinə dair geniş məlumat da verilib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev\n\n "
    },
    {
        "url": "https://azertag.az/xeber/kiyevde_sesverme_sechici_fealligi_ile_basa_chatib-2912959",
        "title": "\nKiyevdə səsvermə seçici fəallığı ilə başa çatıb ",
        "time": "\n07.02.2024 [21:05] ",
        "content": "Kiyev, 7 fevral, AZƏRTAC\n\nAzərbaycanda keçirilən növbədənkənar prezident seçkiləri ilə əlaqədar Kiyevdə səsvermə başa çatıb.\n\nAZƏRTAC xəbər verir ki, səsvermə seçici fəallığı ilə müşahidə edilib. 17 saylı üçüncü Yasamal seçki dairəsinin 49 saylı seçki məntəqəsinin seçici siyahısında olan Azərbaycan vətəndaşlarının böyük əksəriyyəti səsvermədə iştirak edib.\n\nSeçki komissiyasının üzvü Sabir Rzayev AZƏRTAC-a bildirib ki, Kiyevdə yaradılan seçki məntəqəsində səsvermə uğurla başa çatıb. Ukraynanın müxtəlif bölgələrində yaşayan Azərbaycan vətəndaşları gələrək səsvermədə iştirak etdilər.\n\n“Bu gün Ukrayna ərazisinə, o cümlədən Kiyevə raket hücumuna baxmayaraq, vətəndaşlarımız 500-600 kilometr məsafəni qət edərək seçkilərdə iştirak etdilər”, - deyə Sabir Rzayev bildirib.\n\nSəsverməyə yerli vaxtla saat 19:00-da yekun vurulub. Səsvermə Seçki Məcəlləsinə uyğun keçirilib, məntəqə seçki komissiyasına hər hansı qanun pozuntusu barədə şikayət və irad daxil olmayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/sechkilerin_musteqil_azerbaycanin_butun_erazilerinde_kechirilmesi_ukrayna_metbuatinda_xususi_vurgulanib-2912125",
        "title": "\nSeçkilərin müstəqil Azərbaycanın bütün ərazilərində keçirilməsi Ukrayna mətbuatında xüsusi vurğulanıb ",
        "time": "\n07.02.2024 [16:22] ",
        "content": "Kiyev, 7 fevral, AZƏRTAC\n\nAzərbaycanda keçirilən növbədənkənar prezident seçkiləri Ukrayna mətbuatının diqqət mərkəzindədir.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, UNİAN informasiya agentliklərində Azərbaycanda keçirilən seçkilərlə bağlı səsvermənin başladığı qeyd olunur.\n\nMəlumatlarda seçkilərin ilk dəfə olaraq müstəqil Azərbaycanın bütün ərazilərində keçirilməsi xüsusi vurğulanıb. Həmçinin bildirilib ki, seçkilərdə 7 namizəd mübarizə aparır. Ölkədə 6319-u daimi, 218-i müvəqqəti olmaqla, ümumilikdə 6537 seçki məntəqəsi yaradılıb. Azərbaycan ərazisində səsvermə yerli vaxtla saat 19:00-da başa çatacaq.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/agerpres_azerbaycandaki_ermeni_milli_azliginin_da_sechkilerde_istirak_huququ_temin_edilib-2911336",
        "title": "\nAGERPRES: Azərbaycandakı erməni milli azlığının da seçkilərdə iştirak hüququ təmin edilib ",
        "time": "\n07.02.2024 [11:47] ",
        "content": "Buxarest, 7 fevral, AZƏRTAC\n\nRumıniyanın milli xəbər agentliyi AGERPRES Azərbaycanda keçirilən növbədənkənar prezident seçkiləri barədə məlumat verib.\n\nAZƏRTAC-ın məlumatına görə, yazıda qeyd olunub ki, bu seçkilərin digərlərindən fərqi onun müstəqil Azərbaycanın tarixində ilk dəfə olaraq suveren dövlətin bütün ərazisini əhatə etməsindən ibarətdir. Belə ki, 2023-cü ilin sentyabr ayında keçirilmiş antiterror tədbirləri nəticəsində Azərbaycan müstəqilliklərini qazandıqdan sonra bənzər problemləri yaşayan Moldova, Gürcüstan və Ukrayna kimi ölkələrin sırasından ayrılaraq ərazi bütövlüyünün tam bərpasına nail olub.\n\nBildirilib ki, Azərbaycan ərazisində yaşayan bütün etnik azlıqlarla yanaşı, erməni milli azlığının da seçkilərdə iştirak hüququ təmin edilib. Böyük Qayıdış proqramı çərçivəsində Xankəndi, Şuşa, Laçın, Kəlbəcər və digər azad edilmiş rayon və kəndlərdəki keçmiş məcburi köçkünlər də özlərinin ata-baba yurdlarında səs verəcəklər. Həmin ərazilərdə yaradılmış 26 seçki məntəqəsində milli mənsubiyyətindən asılı olmayaraq 23 minə yaxın seçici konstitusion hüququndan istifadə edəcək.\n\nHəmçinin qeyd olunub ki, Azərbaycan sərhədlərindən kənarda yaşayan ölkə vətəndaşlarının da səsvermə prosesində fəallıq göstərməsi gözlənilir. Onlar üçün müxtəlif dünya ölkələrində, o cümlədən Avropa dövlətlərində - Fransa, Böyük Britaniya, Almaniya, Polşa, Çexiya, Avstriya, Macarıstan, Bolqarıstan, Rumıniya, eləcə də Moldova Respublikasında, habelə Azərbaycan digər ölkələrdəki diplomatik nümayəndəliklərində səsvermə məntəqələri təsis edilib.\n\nİqbal Hacıyev\n\nAZƏRTAC-ın xüsusi müxbiri\n\nBuxarest\n\n "
    },
    {
        "url": "https://azertag.az/xeber/kiyevdeki_sesverme_menteqesi_zefer_sechkilerine_tam_hazirdir____azertac_in_videoreportaji-2910622",
        "title": "\nKiyevdəki səsvermə məntəqəsi Zəfər seçkilərinə tam hazırdır –  AZƏRTAC-ın VİDEOREPORTAJI  ",
        "time": "\n06.02.2024 [19:46] ",
        "content": "Kiyev, 6 fevral, AZƏRTAC\n\nNövbədənkənar prezident seçkiləri ilə əlaqədar Azərbaycanın Ukraynadakı səfirliyində yaradılan seçki məntəqəsi səsverməyə tam hazırdır.\n\nMəntəqə seçki komissiyasının katibi Fərid Babayev AZƏRTAC-a bildirib ki, Seçki Məcəlləsinin maddələrinə uyğun olaraq 17 saylı Yasamal üçüncü seçki dairəsinin 49 saylı seçki məntəqəsində səsvermə üçün bütün hazırlıqlar görülüb. Fevralın 7-də yerli vaxtla səhər saat 08:00-dan 19:00-dək vətəndaşlarımız səsvermədə iştirak edə biləcəklər.\n\n“Vətəndaşlarımızın azad şəkildə səsvermə hüququndan istifadə etmələri üçün tam şərait yaradılıb. Təxminən 600-ə qədər Azərbaycan vətəndaşının səsvermədə iştirak edəcəyi gözlənilir. Ukraynada müharibə şəraiti və mövcud vəziyyət nəzərə alınaraq, səfirlik tərəfindən təhlükəsizlik tədbirləri görülüb”, - deyə Fərid Babayev əlavə edib.\n\nUkrayna Azərbaycanlıları Radasının icraçı direktoru Elşad İbrahimov isə AZƏRTAC-a açıqlamasında deyib ki, bu seçkilər əvvəlkilərdən fərqlənir.\n\n“İlk dəfə olaraq Azərbaycanın işğaldan azad olunan ərazilərində də səsvermə keçiriləcək. Ukraynada yaşayan Azərbaycan vətəndaşları Zəfər seçkilərində iştirak etməkdən qürur duyurlar. Müharibə şəraitinə baxmayaraq, Ukraynanın bütün bölgələrindən, o cümlədən İvano-Frankovski, Odessa, Krivoy-Roq, Xarkov, Lvovdan vətəndaşlarımızın gələrək səsvermədə iştirak edəcəkləri barədə məlumatlar almışıq. Eyni zamanda, bu ölkədə ezamiyyətdə olan və təhsil alan tələbələrimiz də səsverməyə qatılacaqlar”, - deyə Elşad İbrahimov diqqətə çatdırıb.\n\nQeyd edək ki, səsvermə prosesini canlı izləmək üçün seçki məntəqəsində veb-kamera quraşdırılıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ve_maldiv_msk_larinin_uzvlerine_sechki_prosesi_barede_melumat_verilib-2909074",
        "title": "\nUkrayna və Maldiv MSK-larının üzvlərinə seçki prosesi barədə məlumat verilib ",
        "time": "\n05.02.2024 [17:59] ",
        "content": "Bakı, 5 fevral, AZƏRTAC\n\nMərkəzi Seçki Komissiyasının sədri Məzahir Pənahov fevralın 5-də Maldiv və Ukrayna Mərkəzi Seçki komissiyalarının üzvləri ilə görüşüb.\n\nAZƏRTAC xəbər verir ki, MSK sədri çıxışında işğaldan azad edilmiş ərazilərdə ilk dəfə seçkilərin keçiriləcəyini diqqətə çatdırıb.\n\nM.Pənahov, eyni zamanda, ölkədə 6 milyondan çox vətəndaşın seçkilərdə iştirak edəcəyini vurğulayıb. O, prezident seçkilərində 7 namizədin mübarizə aparacağını bildirib. Eyni zamanda qeyd edilib ki, seçkilərlə bağlı yaradılan məntəqələrdə 1000 veb-kamera quraşdırılıb. Bu, bütün ölkə ərazisini əhatə edir və səsvermənin gedişini xaricdən də izləmək mümkün olacaq. MSK sədri seçkiləri müşahidə etmək üçün 90 mindən çox müşahidəçinin qeydiyyatdan keçdiyini vurğulayıb.\n\nMaldiv Respublikası Mərkəzi Seçki Komissiyası sədrinin müavini İsmail Habeeb Abdul Azərbaycanda seçki prosesini müşahidə etməkdən məmnun olduqlarını bildirib. O, səsvermənin gedişinin veb-kameralar vasitəsilə izlənilməsinin çox böyük nailiyyət olduğunu qeyd edib. Bildirib ki, seçki prosesi, xüsusilə prezident seçkiləri çox çətin prosesdir və bu prosesdə təcrübə mübadiləsi mütləqdir.\n\nUkrayna Mərkəzi Seçki Komissiyasının şöbə müdiri Andrii Hevko seçkiləri izləmək üçün onlara yaradılan imkana görə təşəkkürünü ifadə edib. Təcrübələrdən öyrənməyin əhəmiyyətini vurğulayan ukraynalı qonaq seçki prosesində qanunvericiliyin tələblərinə riayət edilməsinin, şəffaflığın təmin olunmasının vacibliyini diqqətə çatdırıb."
    },
    {
        "url": "https://azertag.az/xeber/makronun_ugursuz_siyasi_addimlari_fransanin_nufuzunu_zeifledib__serh-2907406",
        "title": "\nMakronun uğursuz siyasi addımları Fransanın nüfuzunu zəiflədib  ŞƏRH  ",
        "time": "\n03.02.2024 [16:00] ",
        "content": "Bakı, 3 fevral, AZƏRTAC\n\nHadisələrin gedişi və ən son ictimai rəy sorğusunun nəticələri göstərir ki, Fransa daxilində Emmanuel Makronun əvvəlki tək dəstəyi yoxdur. Bu da sözsüz ki, Makronun həm xarici, həm daxili siyasətdə uğursuz addımları ilə əlaqələndirilir. İlk növbədə, xarici siyasətə nəzər salsaq görərik ki, Fransanın atdığı addımlar onun müxtəlif regionlarda nüfuzunun daha da zəifləməsinə, hətta uzun illər ərzində Afrika kimi resurs mənbəyi olan əhəmiyyətli regionda rolunun azalmasına gətirib çıxarıb.\n\nBu fikirləri AZƏRTAC-a açıqlamasında politoloq Sultan Zahidov səsləndirib.\n\nPolitoloq bildirib ki, Fransa nə qədər çabalasa da, bu ölkənin həm daxildə, həm də xaricdə tənəzzülə uğradığının şahidi oluruq.\n\n“Fransa Mali, Niger və Burkino-Fasoda əvvəlki kimi təsir gücünə malik deyil. Eyni zamanda, bu ölkə Aralıq dənizi, Cənubi Qafqaz və Mərkəzi Asiya ilə bağlı destruktiv siyasət yürüdür. Cənubi Qafqazda Fransanın ermənipərəst mövqeyini bilirik və bu mövqe ona heç də müsbət xallar gətirmir. Makronun, eyni zamanda, Rusiya-Ukrayna müharibəsində də uğursuz vasitəçilik cəhdləri onun qlobal arenada artıq əvvəlki kimi vacib aktor olmasına imkan vermir. Bunu da, sözsüz ki, Fransa xalqı anlayır”, - deyə S.Zahidov diqqətə çatdırıb.\n\nPolitoloqun sözlərinə görə, eyni zamanda, daxildəki siyasətə nəzər salan zaman Makronun apardığı islahatların heç də Fransa iqtisadiyyatını canlandırmadığının şahidi oluruq. Ölkənin sosial-iqtisadi sistemində müxtəlif problemlərin olduğunu qeyd edən S.Zahidov deyib: “İslahatlar nəinki problemləri həll etmədi, əksinə, pensiya islahatı ictimaiyyət tərəfindən tənqidə məruz qaldı. Eyni zamanda, uzun zamandır Makronun immiqrasiya ilə bağlı yeni həll paketi gündəmdədir. Bu paket Fransa Milli Assambleyasından heç cür müsbət rəy ala bilmir. Solçular paketin kifayət qədər sərt olduğunu düşünürlər. Sağçılar isə əksinə yumşaq olduğunu düşünərək, Makronun təqdim etdiyi həll variantına qarşı olduqlarını bildirirlər. Belə olan halda, sözsüz ki, parlamentdə üstünlüyə nail ola bilməyən Makronun immiqrasiya ilə bağlı həll paketi də nəticə vermədi”.\n\nFransa iqtisadiyyatının göstəricilərinə nəzər salan politoloq bildirib ki, bu ölkədə əvvəlki illərdə olduğu qədər artım tempi yoxdur. Əksinə, Fransada inflyasiyanın olduğunu, qiymətlərin artmasını bilirik, eyni zamanda, işsizlik də baş alıb gedir. Bütün bunların fonunda, sözsüz ki, xalq tərəfindən artıq Makrona olan etimad azalmaqdadır.\n\n“İndiki halda Makron siyasi isteblişmenti son 3 ildə müəyyən islahatlar həyata keçirməyə çalışır. Parlamentdə belə Makronun koalisiyası üstünlük təşkil etmir. Bu baxımdan Makron üçün lazımi paketləri, qətnamələri parlamentdən keçirmək kifayət qədər müşkül olacaq. Bu da onu deməyə əsas verir ki, qarşıdakı illərdə Makron hakimiyyəti ciddi islahatlara əl ata bilməyəcək. Eyni zamanda, Fransada artan islamofobiya və ksenofobiya kimi meyillər bir daha onu göstərir ki, Makron Fransada yaşayan fərqli irqlərə qarşı adekvat siyasət həyata keçirməyib, əksinə olanların narazılığını daha da artırıb”, - deyə Sultan Zahidov diqqətə çatdırıb.\n\nPolitoloq sonda onu da qeyd edib ki, Fransanın paytaxtı Paris bu il yay olimpiadasına ev sahibliyi edəcək. Lakin Fransa “Paris-2024” Yay Olimpiya Oyunları kimi irimiqyaslı tədbirə ev sahibliyi etmək iqtidarında deyil."
    },
    {
        "url": "https://azertag.az/xeber/ukraynanin_energetika_naziri_azerbaycanin_yardimlari_cebheyani_rayonlarin_berpasinda_istifade_olunur-2902363",
        "title": "\nUkraynanın energetika naziri: Azərbaycanın yardımları cəbhəyanı rayonların bərpasında istifadə olunur ",
        "time": "\n30.01.2024 [23:12] ",
        "content": "Kiyev, 30 yanvar, AZƏRTAC\n\nYanvar ayında Ukrayna azərbaycanlı tərəfdaşlardan daha bir yardım tranşı, o cümlədən bərpa işlərinin aparılması üçün 25 yük enerji avadanlığı alıb.\n\nAZƏRTAC xəbər verir ki, bu barədə Ukrayna Energetika Nazirliyinin mətbuat xidməti məlumat yayıb.\n\nBildirilir ki, Azərbaycandan yardımın dördüncü tranşına transformator yarımstansiyaları, güc transformatoru, naqillər, ayırıcılar, bərpa və təmir işlərinin aparılması üçün digər avadanlıqlar daxil olub. Ötən ilin noyabr və cari ilin yanvar ayları ərzində Azərbaycandan alınan avadanlıqlar energetika sənayesinin 24 müəssisəsi, o cümlədən elektrik enerjisi paylama sistemlərinin operatorları, istilik təchizatı, qaz, kömür və nüvə sənayesi müəssisələri arasında bölüşdürülür.\n\n“Biz bu dəstəyə görə tərəfdaşlarımıza təşəkkür edirik. Təqdim olunan avadanlıq hücuma məruz qalan obyektlərin, xüsusən də cəbhəyanı rayonların bərpası üçün Ukraynanın enerji şirkətləri tərəfindən istifadə olunur. Görülən işlər enerji sisteminin stabilliyinə, istehlakçıların elektrik və istilik təchizatına olan tələbatını təmin etməyə imkan verir”, - deyə Ukraynanın energetika naziri German Qaluşenko qeyd edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/avstriyadaki_icmamiz_arxiyepiskop_frans_laknere_muraciet_edib-2898208",
        "title": "\nAvstriyadakı icmamız arxiyepiskop Frans Laknerə müraciət edib ",
        "time": "\n26.01.2024 [20:11] ",
        "content": "Bakı, 26 yanvar, AZƏRTAC\n\nAvstriyada yaşayan Azərbaycan icması Zalsburq arxiyepiskopu Frans Laknerin “Information Christian Orient” jurnalına müsahibəsində ölkəmizin Qarabağ bölgəsi ilə bağlı yanlış fikirlərinə etirazını bildirib.\n\nAZƏRTAC xəbər verir ki, Avstriya Azərbaycanlıları Cəmiyyətinin sədri, Zalsburq Azərbaycan Evinin rəhbəri Fərid Əzizovun adından Frans Laknerə ünvanlanmış müraciətdə Avstriyada yaşayan soydaşlarımızın məyusluğu nəzərə çatdırılıb. Müraciətdə çar Rusiyasının və sovet imperiyasının ermənilərə havadarlıq etdiyi, Stalinin Qarabağın dağlıq hissəsinin və Naxçıvanı ermənilərə hədiyyə etmək istədiyi, lakin buna nail ola bilmədiyi, bu himayə altında ermənilərin və Ermənistan Respublikasının XX əsrdə Azərbaycana qarşı təcavüzkar, işğalçı, soyqırımı, etnik təmizləmə, terror siyasəti yürütdüyü diqqətə çatdırılıb. Həmçinin BMT Təhlükəsizlik Şurasının Azərbaycan torpaqlarının işğaldan azad edilməsinə dair 4 qətnaməsinin 30 ilə yaxın müddət ərzində yerinə yetirilmədiyi, Azərbaycan Respublikasının bu qətnamələri təkbaşına və beynəlxalq hüquq normaları çərçivəsində həyata keçirməyə məcbur olduğu faktlarla və bütün təfərrüatı ilə xatırladılıb.\n\nTarixi mənbələrdə “Artsax” adlı respublikanın olmadığı, Qarabağda mövcud olan kilsələrin qədim alban məbədləri olduğu, albanların həmin məbədləri inşa etdikləri dövrdə Qarabağda ermənilərin yaşamadığı, Azərbaycan dövlətinin bu məbədləri göz bəbəyi kimi qoruduğu bildirilib. Erməni təcavüzkarlarının isə Qarabağ bölgəsində həm də dünya sivilizasiyasının misilsiz mədəniyyət nümunələri olan Azərbaycan milli mədəniyyət ocaqlarını barbarcasına dağıtdıqlarına və məhv etdiklərinə diqqət cəlb edilib.\n\nLaknerin “Dağlıq Qarabağdan olan erməni əsgərlərinin silahlarından indi Rusiya Ukraynaya qarşı istifadə edir” fikrinə cavab olaraq yada salınıb ki, Ermənistanın Gümrü adlı ərazisində Rusiyanın hərbi bazaları xidmət göstərir. Bundan başqa, Rusiya-Ukrayna müharibəsinin ilk günlərindən indiyədək Ermənistan hərbi müttəfiqi olduğu Rusiyaya silah və canlı qüvvə göndərir.\n\nMultikultural və tolerant dəyərlərə malik olan Azərbaycanda etnik erməni vətəndaşlarımızın indiyədək çox rahat və təhlükəsiz yaşadıqları, son üç il ərzində rəsmi Bakının dəfələrlə Qarabağda yaşayan etnik ermənilərin Azərbaycan vətəndaşlığını qəbul edəcəkləri təqdirdə, ölkə ərazisində qala biləcəklərini bəyan etdiyi, amma ermənilərin Qarabağı könüllü tərk etdikləri, Azərbaycan dövlətinin humanizm göstərərək onları yanacaq və qida ilə təmin etdiyi diqqətə çatdırılıb.\n\nCəmiyyət sədri Azərbaycanda müxtəlif millətlərin dinc və mehriban yaşadıqlarını görməsi üçün yepiskop Frans Lakneri Azərbaycana səfərə dəvət edib və onu bu səfərdə müşayiət etməyə hazır olduğunu bildirib."
    }
]