[
    {
        "url": "https://azertag.az/xeber/kiyevde_ulu_onder_heyder_eliyevin_anadan_olmasinin_101_ci_ildonumune_hesr_olunmus_musabiqenin_qalibleri_mukafatlandirilib_video-3068038",
        "title": "\nKiyevdə Ulu Öndər Heydər Əliyevin anadan olmasının 101-ci ildönümünə həsr olunmuş müsabiqənin qalibləri mükafatlandırılıb VİDEO ",
        "time": "\n25.06.2024 [12:16] ",
        "content": "Kiyev, 25 iyun, AZƏRTAC\n\nKiyevdə Ulu Öndər Heydər Əliyevin anadan olmasının 101-ci ildönümü münasibətilə Azərbaycan Respublikasının Ukraynadakı səfirliyinin Ukrayna-Türk Mərkəzi ilə birgə təşkil etdiyi “Ukrayna-Azərbaycan münasibətlərinin inkişafında Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin rolu” mövzusunda inşa müsabiqəsinə yekun vurulub.\n\nAZƏRTAC xəbər verir ki, müsabiqə çərçivəsində Ukraynanın müxtəlif yerlərindən - Kiyev, Xarkov, Dnepr, Lvov, Xerson, Ternopol, Xmelnitski və digər şəhərlərdən olan ukraynalı gənclər öz esselərini səfirliyə göndəriblər. Müsabiqənin yekunlarına dair seçilən üç qalibə və on finalçıya Azərbaycan səfirinin diplomları və hədiyyələr təqdim olunub.\n\nQaliblərə və finalçılara müraciət edən ölkəmizin Ukraynadakı səfiri Seymur Mərdəliyev iki ölkə arasında ictimai və mədəni diplomatiyanın inkişafında gənclərin fəal iştirakının, o cümlədən ukraynalı gənclərin Azərbaycan xalqının mədəniyyəti, tarixi, ədəbiyyatı və dilini öyrənməsinin vacibliyini qeyd edib. “Mən iştirakçıların əsərlərini maraqla və təkrar oxudum, şadam ki, siz ölkələrimiz arasında əlaqələrin müxtəlif sahələrini, onların inkişafında Heydər Əliyevin rolunu öyrənmisiniz. Azərbaycanla bağlı layihələrdə iştirak etmək üçün göstərdiyiniz səylərdə sizi dəstəkləməyə davam etməkdən şad olarıq. Heydər Əliyev ölkələrimiz arasında strateji tərəfdaşlığın əsasını qoydu, ikitərəfli münasibətlərin müxtəlif sahələrində yüksək nəticələr əldə etmək üçün çox böyük səy göstərdi. Bu kurs Azərbaycan Prezidenti İlham Əliyev tərəfindən uğurla davam etdirilir”, -deyə səfir bildirib.\n\nUkrayna parlamentinin deputatı, Ukrayna-Türk Mərkəzinin həmtəsisçisi Sergey Naqornyak Azərbaycanla bağlı layihələrdə iştirak edən ukraynalı gənclərə dəstək olduqlarına görə səfirə və səfirliyin əməkdaşlarına təşəkkür edib. O qeyd edib: “Azərbaycan Ukraynanın çox mühüm strateji tərəfdaşıdır və buna görə də biz ikitərəfli münasibətlərin inkişafına ixtisaslaşmış mütəxəssisləri cəlb etməliyik ki, onlar əməkdaşlığımızı yeni ideyalarla zənginləşdirə bilsinlər. Gənclər mədəni və ictimai diplomatiya sahəsində yeni layihələr üçün çox fəal, yaradıcı resursdur”.\n\nİnşa müsabiqəsinin qalibləri Sivak Danılo (Kiyev Mədəniyyət Universiteti), Həmidulla Əliyev (Taras Şevçenko adına Kiyev Milli Universitetinin Beynəlxalq Əlaqələr İnstitutu), Tatyana Nikora (“Ostroq Akademiyası” Milli Universiteti) olublar.\n\nFinalçılar Darya Ponomarenko (Kiyev Milli Mədəniyyət və İncəsənət Universiteti), Elçin Sadayev (İ. Karpenko-Karı adına Kiyev Milli Teatr, Kino və Televiziya Universiteti), Ruslan Saloqub (Xarkov Milli Daxili İşlər Universiteti), Polina Pyatnitsa ( Milli Texniki Universiteti - “Dneprovskaya Politexnik”), Anton Oqey (Boris Qrinçenko adına Kiyev Metropolitan Universiteti), Anastasiya Levko (Qərbi Ukrayna Milli Universitetinin Transkarpatiya Tədris və Elm İnstitutu), Yuliya Bayovskaya (“Lvov Politexnik” Milli Universiteti), Dmitri Diyançuk, Darına Semençuk, Oleq Bardey (Xmelnitski Humanitar-Pedaqoji Akademiyası) olublar. Səfir, həmçinin Azərbaycan tarixinin, mədəniyyətinin və incəsənətinin Ukraynada təbliğində şəxsi xidmətlərinə görə Ukrayna-Türk Mərkəzinin həmtəsisçisi Marına Qonçaruku mükafatlandırıb.\n\nMüsabiqənin qalibi Tatyana Nikora bildirib: “Mən cənab səfirə ukraynalı gənclərə verdiyi dəstəyə, Azərbaycan haqqında daha çox məlumat əldə etməyimiz üçün keçirdiyi mühazirələrə və onlayn görüşlərə görə çox minnətdaram. Düşünürəm ki, Seymur Mərdəliyevin onlayn mühazirələrində iştirak etməyim sayəsində inşanı uğurla yaza bildim. Mən də Azərbaycan dilini öyrənmək və Azərbaycanı özüm üçün daha çox kəşf etmək istəyirəm”.\n\nSəfir, həmçinin ukraynalı gənclər üçün proqramlar və yaradılacaq imkanlar haqqında məlumat verib, tələbə və müəllimlərin suallarını cavablandırıb.\n\nTədbirdə Xmelnitski adına Humanitar Pedaqoji Akademiyasının rektoru İnna Şorobura, Xmelnitski adına Humanitar Pedaqoji Akademiyasının müəllimi Natalya Protsyuk, Qərbi Ukrayna Milli Universitetinin Zakarpatiya Tədris və Elm İnstitutunun direktoru Edita Qrabar iştirak ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/odessa_merinin_muavini_muharibe_baslayan_kimi_azerbaycan_derhal_oz_yardimini_etdi_video-3062114",
        "title": "\nOdessa merinin müavini: Müharibə başlayan kimi Azərbaycan dərhal öz yardımını etdi VİDEO ",
        "time": "\n20.06.2024 [19:05] ",
        "content": "Odessa, 20 iyun, AZƏRTAC\n\nGenişmiqyaslı müharibənin əvvəlində Azərbaycan Odessaya dərhal öz yardımını etdi. Azərbaycan dövlətinə Ukraynaya köməyinə görə minnətdarıq.\n\nAZƏRTAC xəbər verir ki, bunu Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyevlə görüşündə Odessa şəhər merinin müavini Pavel Vugelman söyləyib.\n\nAzərbaycan dövlətinin yardımının indi də davam etdiyini diqqətə çatdıran merin müavini əlavə edib: “Ukrayna ilə Azərbaycanın strateji tərəfdaşlıq münasibətləri var. Biz Azərbaycan xalqı ilə dostluğumuzu yüksək qiymətləndiririk”.\n\nGörüşdə tərəflər şəhərin mövcud vəziyyətini, o cümlədən iqtisadi, mədəni və digər sahələrdə gələcək əməkdaşlığı müzakirə ediblər.\n\n“Biz həmişə Ukraynanı dəstəkləmişik. Müxtəlif sahələrdə əməkdaşlıq edirik. Aydındır ki, müharibə başlayandan sonra biz yardımımızı humanitar sahəyə yönəltdik və bundan sonra da kömək edəcəyik”, - deyə Seymur Mərdəliyev bildirib.\n\nSəfir, həmçinin Azərbaycanda BMT-nin İqlim Dəyişikliyi üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasına - COP29-a hazırlıqla bağlı da məlumat verib. Belə mötəbər tədbirə yüksək səviyyədə hazırlığın getdiyini qeyd edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nOdessa"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_portalinda_milli_qurtulus_gunu_ile_bagli_meqale_derc_edilib-3056186",
        "title": "\nUkrayna portalında Milli Qurtuluş Günü ilə bağlı məqalə dərc edilib ",
        "time": "\n14.06.2024 [15:01] ",
        "content": "Kiyev, 14 iyun, AZƏRTAC\n\nUkraynanın “Kyiv Diplomatic” saytında soydaşımız, “Ukrayna Azərbaycanlıları Alimlər Şurası” ictimai təşkilatının sədri, hüquq elmləri doktoru professor Arif Quliyevin 15 İyun - Milli Qurtuluş Günü və Ümummilli Lider Heydər Əliyevə həsr olunmuş məqaləsi yerləşdirilib.\n\nAZƏRTAC xəbər verir ki, məqalədə Azərbaycan xalqının həyatında bir çox əlamətdar hadisələrin Heydər Əliyevin adı ilə bağlı olduğu qeyd edilir. Bildirilir ki, bu dahi, müdrik və qətiyyətli insanın liderliyi olmasaydı, gənc dövlətin taleyini təsəvvür etmək çətin olardı.\n\n“1993-cü ildə Heydər Əliyevin hakimiyyətə qayıtması ilə Azərbaycanda həyatın bütün sahələrində kəskin dönüş baş verdi. Respublikada ictimai-siyasi sabitlik bərqərar edildi, parçalanma və dövlət çevrilişi təhlükəsi aradan qalxdı, ən əsası, Heydər Əliyev milli həmrəyliyə nail olmaqla öz doğma xalqını vahid ideologiya ətrafında birləşdirə, sabaha inam hissi aşılaya bildi. Heydər Əliyevin müstəqil və sabit dövlət quruculuğu istiqamətində atdığı addımlar sayəsində Azərbaycanın milli maraqlarının keşiyində durmağa qadir olan Milli Ordu yaradıldı. Heydər Əliyev Azərbaycanın müstəqilliyinin qorunub saxlanılması üçün əlindən gələni əsirgəmirdi”, - deyə məqalədə qeyd olunur.\n\nMüəllif daha sonra yazır: “Ümummilli Lider Heydər Əliyev siyasi kursda davamlılığın möhkəm əsasını qoydu. Heydər Əliyevin dövlət quruculuğu və iqtisadi dirçəliş sahəsində gərgin əməyi nəticəsində Azərbaycan Ulu Öndərin siyasi kursunun layiqli davamçısı Prezident İlham Əliyevin rəhbərliyi ilə dünyanın sürətlə inkişaf edən dövlətləri sırasına daxil olub. Bu gün Azərbaycan öz ərazi bütövlüyünü təmin edib.\n\nİyunun 15-i Azərbaycan tarixinə Milli Qurtuluş Günü kimi daxil olub və bu, bütün Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin çox qısa müddətdə hakimiyyətə gəlməsi ilə bağlıdır. Bununla da Ulu Öndər Azərbaycanı iqtisadi və siyasi böhrandan çıxararaq müstəqil güclü dövlətə çevirdi. Heydər Əliyev siyasətinin layiqli davamçısı, onun vəsiyyətlərini yerinə yetirən Prezident İlham Əliyevin mötəbər təşkilatlarda parlaq çıxışları, erməni millətçiləri üzərində aparılan debatlarda rəhbərlik etdiyi qrupun inamlı qələbələri Azərbaycanda haqlı qürur hissi doğurur”.\n\n \nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_mediasi_xocali_aeroportunda_azerbaycan_bayraginin_qaldirilmasina_genis_yer_ayirib-3053538",
        "title": "\nUkrayna mediası Xocalı aeroportunda Azərbaycan Bayrağının qaldırılmasına geniş yer ayırıb ",
        "time": "\n13.06.2024 [10:57] ",
        "content": "Kiyev, 13 iyun, AZƏRTAC\n\nXocalı aeroportunda Azərbaycanın Dövlət Bayrağının qaldırılması Ukraynanın nüfuzlu media qurumlarında geniş işıqlandırılıb.\n\nAZƏRTAC xəbər verir ki, “Ukrinform” dövlət informasiya agentliyi, “Yevropeyska Pravda”, “Korrespondent” xəbər portalları, “Azadlıq Radiosu”nun Ukrayna redaksiyası, “Gordon” nəşri və digər media qurumları Azərbaycan Müdafiə Nazirliyinin bu barədə məlumatını yayıblar.\n\nQeyd olunub ki, 44 günlük Vətən müharibəsindən sonra Azərbaycanda müvəqqəti yerləşdirilmiş Rusiya Federasiyasının sülhməramlı kontingentinin ölkənin ərazisindən çıxarılması prosesi iyunun 12-də başa çatıb. Bildirilib ki, sülhməramlı kontingentin şəxsi heyəti, silah və texnikası ərazini tam tərk edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/makronun_ugursuz_gedisleri_fransanin_siyasi_cehetden_iflasi___ekspertler_danisir-3052606",
        "title": "\nMakronun uğursuz gedişləri, Fransanın siyasi cəhətdən iflası - Ekspertlər danışır ",
        "time": "\n12.06.2024 [16:50] ",
        "content": "Bakı, 12 iyun, Elmir Səftərov, AZƏRTAC\n\nSələflərinin yolunu davam etdirən Fransa Prezidenti Emmanuel Makronun bu gün yürütdüyü siyasət nəticəsində rəsmi Parisin neomüstəmləkəçi addımları Sakit okeandakı adalarda yerli xalqların assimilyasiyasına, onların hüquqlarının məhdudlaşdırılmasına əsaslanır. Eyni zamanda, ölkədə insan hüquqlarının kobud şəkildə pozulması, iğtişaşlar zamanı aksiyaçıların öldürülməsi, islamofobiya və müsəlmanlara qarşı artan nifrət, hücumlar, həmçinin antisemitizmin geniş yayılması, yanacağın qiymətinin, vergilərin artması Fransanın hazırkı hakimiyyətinə etimadı azaldır və geniş etirazlara zəmin yaradır. Bu cür yarıtmaz siyasətin nəticəsidir ki, Fransa Prezidenti Emmanuel Makronun partiyası Avropa Parlamentinə seçkilərin nəticələrinə görə biabırçı şəkildə məğlub oldu. “İntibah” partiyasının böyük fərqlə məğlubiyyəti Emmanuel Makronun səmərəsiz fəaliyyətinin nəticəsi kimi qiymətləndirilir.\n\nMövzu barədə fikirlərini AZƏRTAC-la bölüşən Beynəlxalq Münasibətlər və Diplomatiya Araşdırmaları Mərkəzinin rəhbəri, politoloq Samir Hümbətov bildirib ki, Emmanuel Makronun hakimiyyətə gəlməsindən sonra həm ölkə daxilində, həm də xaricdə Fransanın siyasətində çöküş başlayıb. “Sarı jiletlilər”in üsyanı, Fransada ağır vergi şərtlərinin insanların narazılığını artırması, dini-irqi ayrı-seçkiliyin genişlənməsi E.Makron administrasiyasının ən böyük yanlışlarındandır. Bundan əlavə, xüsusilə də Fransanın Afrikadakı xalqlara qarşı barışmaz münasibəti, dənizaşırı müstəmləkələrinə qarşı amansız davranışı nəticəsində nəzərəçarpacaq şəkildə mövqe itirməsinə səbəb oldu. Yəni, bu cür proseslər Afrikada başlayıb Asiya-Sakit okean bölgəsinə və digər ərazilərə də yayıldı.\n\nFransa prezidentləri Fransua Mitteran və Emmanuel Makron arasındakı fərqə nəzər salsaq görərik ki, ikincinin siyasi hakimiyyəti illərində Paris imicini tamamilə itirməyə başladı.\n\nSon iki il ərzində Fransa siyasətinə qarşı başlayan etirazlar səbəbindən Paris Afrikanın bəzi ölkələrindən çıxmaq məcburiyyətində qaldı və bu proses hazırda da davam edir. Görünən odur ki, Fransa Afrikadakı müstəmləkələrini sürətli şəkildə itirir. Bununla paralel olaraq Yeni Kaledoniyada, Korsikada və digər yerlərdə mərkəzi hökumətə qarşı etiraz aksiyaları şiddətlənir. Yeni Kaledoniyaya köçürülmüş fransızlar hesabına oradakı demoqrafik vəziyyət süni şəkildə dəyişdirilir və Paris bundan da öz xeyrinə faydalanmaq niyyətindədir. Bu da yerli xalqların öz hüquqlarından istifadəsinə əngəllər törədir.\n\n“Fransanın xarici diplomatiyasındakı digər yanlışlıqlar isə erməni lobbisinin təsiri altında anti-Azərbaycan siyasətinin həyata keçirilməsidir. E. Makron nüfuzlu erməni lobbisinin böyük maliyyə dəstəyi ilə hakimiyyətini möhkəmləndirir. Bu baxımdan Fransa Prezidentinin Azərbaycana qarşı qarayaxma kampaniyasına rəhbərlik etməsi, Ermənistana açıq şəkildə dəstəkləməsi onun şəxsi maraqlarına və ambisiyalarına xidmət edir.\n\nAzərbaycanın haqlı Qarabağ mübarizəsində ölkəmizi günahlandırmaq, həmçinin Ermənistanı silahlandıraraq yeni müharibəyə təhrik etmək və regionda sabitliyi pozmaq cəhdləri əsasən 2020-ci ildən sonra geniş vüsət alıb. Bu, E.Makron hakimiyyətinin daxili və xarici siyasətinin ən böyük çatışmazlıqlarından biridir. Zaman gələcək bu cür siyasət xətti Fransanın dünya birliyindən təcrid olunmasının əsasını təşkil edəcək”, - deyə o bildirib.\n\nPolitoloq İlyas Hüseynov hesab edir ki, Fransa tarixində Emmanuel Makron qədər ölkə maraqlarını və mənafelərini tapdalayan, uğursuz xarici siyasət yürüdən siyasi lider olmayıb. Fransa Prezidenti şübhəsiz ki, bir çox ekspertlərin də fikrincə, ölkə tarixində ən uğursuz, bacarıqsız və səriştəsiz rəhbərlərdən biridir. Ölkə daxilində genişlənən etirazlar, ictimai rəydə yaranan narazılıqlar xarici siyasətə də təsir edir. Fransa nə qədər güclü dövlət olsa da, E.Makron qeyri-xarizmatik lider olduğuna görə xarici diplomatiyada hazırda onunla hesablaşmır, mövqeyini nəzərə almırlar. Halbuki Fransa Avropa İttifaqının (Aİ) aparıcı dövləti, BMT Təhlükəsizlik Şurasının 5 daimi üzvündən biri, nüvə silahına malik ölkədir. Bütün bunlara rəğmən, Fransada bəzi şəxslər marginal maraqlarını təmin etmək üçün addımlar atır, bu da əks-effekt verir. Bu ölkədə həmkarlar ittifaqlarının nümayişləri, fermerlərin etirazları geniş vüsət alıb. Bu etirazların nəticəsi isə özünü Avropa Parlamentinə seçkilərdə göstərdi və Parisdə keçiriləcək Yay Olimpiya Oyunlarına da təsir edəcək.\n\n“Avropa Parlamentinə keçirilən seçkilərin nəticəsi olaraq E.Makron məğlubiyyətdən qaçmaq üçün parlamentin aşağı palatasını - Milli Assambleyanı buraxdı və növbədənkənar seçkilər təyin etdi. Avropa Parlamentinə seçkilərin nəticələri ultrasağçıların mövqelərini getdikcə gücləndirir ki, bu da E.Makronun hakimiyyəti üçün böyük təhdid deməkdir. Son seçkilərin hamısında əsas mübarizə E.Makron ilə Marin Lö Pen arasında gedib. Şübhəsiz ki, ideoloji siyasi cərəyanlar arasında olan mübarizə bundan sonra da davam edəcək”, - deyə politoloq vurğulayıb.\n\nİ. Hüseynov əlavə edib ki, Fransanın uzun illər ərzində dənizaşırı ərazilərdə həyata keçirdiyi müstəmləkəçilik siyasəti insan haqlarını boğmağa, təbii sərvətləri və mineral resursları istismar etməyə yönəlmişdi. Bu da haqlı olaraq yerli əhalinin narazılığına səbəb olur. Bu səbəbdən də onlar öz azadlıqlarını, müstəqilliklərini tələb etməyə başlayırlar. Fransa hakimiyyəti isə bütün bunları ört-basdır etməyə çalışır ki, bu da onun iç üzünü, xislətini nümayiş etdirir. Hazırda Parisin müasir beynəlxalq münasibətlər sistemindəki mövqeyi heç də ürəkaçan deyil. Bütün bunların səbəbkarı isə Emmanuel Makronun yürütdüyü uğursuz siyasətdir.\n\n“Bakı Politoloqlar Klubu” İctimai Birliyinin sədri Zaur Məmmədov isə söyləyib ki, Fransa tarixində ilk dəfə olaraq hakimiyyəti təmsil edən siyasi partiya 15 faizdən aşağı səslə məğlub oldu. Emmanuel Makronun partiyasının bu nəticəsi olduqca aşağı göstərici hesab edilir. Hakimiyyətə gələn kimi bir sıra çətinliklərlə üzləşən, müxtəlif sosial qrupların tələblərini qulaqardına vuran siyasi sistemin Fransa cəmiyyətində legitimlik dərəcəsi kifayət qədər aşağı düşüb. Biz buraya Emmanuel Makronun xarici siyasətindəki ardıcıl uğursuzluqlarını da əlavə edə bilərik. Fransa hakimiyyəti vaxtında bu çağırışlara cavab versəydi, o zaman biz tamamilə fərqli mənzərəni görə bilərdik. Nəticə etibarilə isə E.Makron əsas və əzəli rəqibi olan Marin Lö Penə bir neçə dəfə uduzub. Bu, Emmanuel Makronun acı məğlubiyyətinin ilk təzahürləridir.\n\n“Avropa Parlamentinə keçirilən seçkilər mərkəzi sağçı, sağçı və ifrat sağçı qüvvələrin ciddi şəkildə irəliləyiş əldə etməsi ilə nəticələndi. Bu, əlbəttə ki, son zamanlar Avropada siyasətçilərin Rusiya-Ukrayna müharibəsi fonunda ölkə daxilindəki iqtisadi və digər çağırışları həll edə bilməməsi ilə əlaqədardır. Həmçinin insanların təfəkküründə ideoloji baxış bucağı və istiqamətlənmə ilə bağlı bir sıra dəyişikliklər də mövcuddur. Təsadüfi deyil ki, İtaliyanın Baş naziri Ciorcia Meloni bir neçə gün əvvəl Avropa Parlamentinə keçirilən seçkilərdə ciddi fərqlə qələbə qazandı. Amma mərkəzçi, mərkəzçi liberal və yaxud sosialist qüvvələr Belçikada, Almaniyada, Fransada və digər ölkələrdə məğlub oldular. Bu, hakimiyyətlər üçün ciddi xəbərdarlıq siqnalıdır. Yəni, onlar qarşılaşdıqları problemləri həll etməlidirlər, əks təqdirdə, etirazlar daha da genişlənəcək”, - deyə Z. Məmmədov diqqətə çatdırıb."
    },
    {
        "url": "https://azertag.az/xeber/ceyhun_bayramov_ukraynanin_xarici_isler_naziri_ile_gorusub-3051278",
        "title": "\nCeyhun Bayramov Ukraynanın xarici işlər naziri ilə görüşüb ",
        "time": "\n11.06.2024 [22:40] ",
        "content": "Bakı, 11 iyun, AZƏRTAC\n\nİyunun 11-də Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Ukrayna Bərpa Konfransında iştirakı çərçivəsində Ukraynanın xarici işlər naziri Dmitro Kuleba ilə görüşüb.\n\nXİN-dən AZƏRTAC-a bildirilib ki, görüş zamanı Azərbaycan-Ukrayna əməkdaşlıq gündəliyində duran aktual məsələlər, habelə bölgədəki cari vəziyyət müzakirə edilib.\n\nNazir Ceyhun Bayramov ukraynalı həmkarını bölgədəki son vəziyyət, Azərbaycanın işğaldan azad edilmiş ərazilərində apardığı bərpa-yenidənqurma işləri, mina təhdidi, Azərbaycan və Ermənistan arasında münasibətlərin normallaşması üçün atılan addımlar, habelə maneələr barədə məlumatlandırıb.\n\nUkrayna tərəfi ölkəsinə göstərilən humanitar dəstəyə və bərpa işlərinə görə təşəkkür edib.\n\nGörüş zamanı həmçinin qarşılıqlı maraq doğuran digər ikitərəfli və regional məsələlər ətrafında fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/ceyhun_bayramov_bolqaristanin_bas_naziri_ile_gorusub-3051134",
        "title": "\nCeyhun Bayramov Bolqarıstanın Baş naziri ilə görüşüb ",
        "time": "\n11.06.2024 [20:05] ",
        "content": "Bakı, 11 iyun, AZƏRTAC\n\nİyunun 11-də Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Berlində Ukrayna Bərpa Konfransı çərçivəsində Bolqarıstan Respublikasının Baş naziri və xarici işlər naziri Dimitar Qlavçevlə görüşüb.\n\nXİN-dən AZƏRTAC-a bildirilib ki, görüş zamanı tərəflər strateji tərəfdaşlığa əsaslanan ikitərəfli münasibətlərin inkişaf etdirilməsinə əhəmiyyət verdiklərini, tərəfdaşlığın müxtəlif istiqamətlər, xüsusilə də energetika, kənd təsərrüfatı, turizm, nəqliyyat, infrastruktur, innovasiyalar və qarşılıqlı investisiyalar sahələrində daha da gücləndirilməsi üçün səyləri artıracaqlarını vurğulayıblar.\n\nCənub Qaz Dəhlizindən Azərbaycan təbii qazının Bolqarıstan-Yunanıstan İnterkonnektoru vasitəsilə Bolqarıstana ötürülməsinin, yaşıl enerji daxil olmaqla energetika sahəsində artan əməkdaşlığın, “Həmrəylik Halqası” çərçivəsində birgə səylərin münasibətlərə əhəmiyyətli töhfə verdiyi qeyd olunub.\n\nNazir Ceyhun Bayramov Azərbaycan ilə Bolqarıstan arasında siyasi məsləhətləşmələrin daimi siyasi dialoqun saxlanılması baxımından vacib olduğunu vurğulayıb.\n\nNazir, həmçinin həmkarını postmünaqişə dövründə bölgədə mövcud vəziyyət və reallıqlar, Azərbaycanın işğaldan azad olunmuş ərazilərində aparılan genişmiqyaslı bərpa və quruculuq işləri barədə məlumatlandırıb.\n\nGörüşdə tərəflər iki ölkə arasında siyasi dialoqun intensivləşdirilməsinin yeni perspektivli əməkdaşlıq istiqamətlərinin müəyyən edilməsi baxımından önəmli olduğunu, beynəlxalq təşkilatlar çərçivəsində, o cümlədən parlamentlərarası əməkdaşlıq sahəsində əməkdaşlığın gücləndirilməsinin əhəmiyyət kəsb etdiyini bildiriblər.\n\nGörüşdə qarşılıqlı maraq kəsb edən digər mövzular, eləcə də regional məsələlər ətrafında fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_xarici_isler_naziri_ukrayna_berpa_konfransinda_istirak_edib-3051126",
        "title": "\nAzərbaycanın xarici işlər naziri Ukrayna Bərpa Konfransında iştirak edib ",
        "time": "\n11.06.2024 [20:01] ",
        "content": "Bakı, 11 iyun, AZƏRTAC\n\nİyunun 11-də Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Almaniya Federativ Respublikasına işgüzar səfəri çərçivəsində Ukrayna Bərpa Konfransında iştirak və çıxış edib.\n\nXİN-dən AZƏRTAC-a bildirilib ki, çıxışda Ukrayna ətrafında vəziyyətlə əlaqədar Azərbaycan tərəfindən göstərilən humanitar yardımlar, reabilitasiya proqramları və yenidənqurma işləri barədə ətraflı məlumat verilib, ölkəmizin bundan sonra da öz müvafiq dəstəyini əsirgəməyəcəyi vurğulanıb.\n\nAzərbaycanın hər zaman Ukraynanın suverenliyi və ərazi bütövlüyünü dəstəklədiyini diqqətə çatdıran nazir Ceyhun Bayramov ölkəmizin Ukrayna ətrafında yaranmış vəziyyətin ilk günlərindən etibarən hərbi əməliyyatların ən qısa zamanda dayandırılmasını, habelə münaqişənin beynəlxalq hüquq normalarına əsaslanan diplomatik həll yolunun tapılmasını dəstəklədiyini qeyd edib.\n\nMünaqişənin ciddi humanitar nəticələrinin dərin təəssüf doğurduğunu bildirən nazir Ceyhun Bayramov Azərbaycanın Ukraynaya humanitar dəstək göstərən ilk ölkələrdən biri olduğunu, bu günədək dərman, qida, elektrik generatorları və s. daxil olmaqla, ümumilikdə 40 milyon ABŞ dolları dəyərində yardım edildiyini diqqətə çatdırıb.\n\nBununla yanaşı, ölkəmiz tərəfindən Ukraynadakı münaqişədən əziyyət çəkən uşaqlar üçün tibbi və sosial-psixoloji reabilitasiya proqramının həyata keçirildiyi, bu günədək ümumilikdə 154 uşağın bu proqramda iştirak etdiyi bildirilib.\n\nAzərbaycanın Ukraynada infrastrukturun bərpası istiqamətində layihələrə dəstək göstərdiyi, bu xüsusda İrpen şəhərindəki məktəb binasının yenidənqurma işlərinin artıq yekunlaşdığı diqqətə çatdırılıb.\n\nİşğaldan azad olunmuş ərazilərində mina təhdidi ilə mübarizə aparan bir ölkə kimi Azərbaycanın minalardan zərər çəkmiş ölkələrlə həmrəyliyin gücləndirilməsini ardıcıl olaraq dəstəklədiyi, Ukraynaya minatəmizləmə sahəsində yardım edildiyi bildirilib."
    },
    {
        "url": "https://azertag.az/xeber/avropa_parlamentine_sechkiler_makronizmin_iflasinin_tezahurune_chevrildi-3049938",
        "title": "\nAvropa Parlamentinə seçkilər “makronizmin” iflasının təzahürünə çevrildi ",
        "time": "\n11.06.2024 [13:05] ",
        "content": "Budapeşt, 11 iyun, AZƏRTAC\n\nİyunun 9-da Avropa Parlamentinə keçirilən seçkilər Fransanın hazırkı hakimiyyətində məyusluq yaradan nəticələr doğurdu. Marin Le Penin rəhbərlik etdiyi “Milli birlik” partiyası əvvəlki nəticələrini xeyli yaxşılaşdıra bildi və bu, həmin gün Milli Assambleyanın buraxıldığını və ölkədə iki turdan ibarət növbədənkənar parlament seçkilərinin (müvafiq olaraq, iyunun 30-da və iyulun 7-də) keçiriləcəyini elan edən hazırkı Prezident Emmanuel Makron üçün pis xəbər oldu.\n\nBelə bir vəziyyətdə ilk ağla gələn Makronun 2017-ci il mayın 7-də - prezident seçkilərində birinci qalibiyyəti zamanı verdiyi vəd olur. Xatırlayırıq ki, o, həmin vaxt ifrat radikal siyasətçilərə səs verməməsi üçün seçicilərə heç bir tutarlı əsas verməyəcəyinə and içmişdi. İndi isə ekstremist baxışları ilə tanınan Le Penin partiyası ilə yanaşı, daha bir müxalif qüvvənin - “Respublikaçılar” partiyasının lideri Erik Syotti keçirilən seçkilərin nəticələrini “makronizmin” iflası kimi xarakterizə edib.\n\nBu, həqiqətən də çox simvolikdir! Həm də bu simvolizm daxili iqtisadiyyatdan və ölkədəki sosial “harmoniyadan” tutmuş seçdiyi xarici siyasətə qədər - Azərbaycanla heç bir rasional izahı və ya məqsədəuyğunluğu olmayan tamamilə mənasız qarşıdurma kursu götürmək üzrə özünün siyasi kursunun demək olar ki, bütün istiqamətlərində hazırkı Prezidentin fəaliyyətinin tam iflasını əks etdirir. Makron da başqa siyasətçilər kimi Zəfər Prezidenti, Müzəffər Sərkərdə, xalq tərəfindən sevilən liderlə (bunu fevralın 7-də keçirilən növbədənkənar prezident seçkilərinin nəticələri sübut edir) dostluğu inkişaf etdirmək əvəzinə... düşmənçiliyi seçdi. Yaxşı, bəs yekunda nəyə nail oldu? Onun ölkəsi az qala tamamilə dağılmış, hətta bu yaxınlarda layiqli zərbələr aldığı Azərbaycana qarşı revanşist xəyallarından belə əl çəkməyən Ermənistanı seçməklə nə qazana bilər? Məntiqlə düşünən ekspertlər və siyasətçilər bu seçimi başa düşə və izah edə bilməzlər!\n\nMakron şahmat taxtası arxasında hər dəfə ən zəif fiqurları seçirdi. Bunun nəticəsi isə seçicilər arasında onun nüfuzunun aşağı düşməsi və erkən parlament seçkilərini elan etməsi oldu.\n\nBu, hələ ənənəvi olaraq Fransanın mövcud olmadığı Qafqaza aiddir. Bəs bir vaxtlar Fransa imperiyasına daxil olan və Azərbaycanın məşhur pilotsuz uçuş aparatının adı ilə mütənasib olaraq (“İtiqovan-red.) neokolonialistlərin qovulduğu Qərbi Afrika haqqında nə deyə bilərik? Yerli əhalinin müstəmləkəçiliyə qarşı ehtiraslarının artıq aylardır tüğyan etdiyi və aralarında çoxlarının öldürüldüyü Okeaniya haqqında nə demək olar?\n\nGözümüzün qarşısında “Makron” sözü (“Soros” kəlməsi kimi) xüsusi addan ümumi ismə çevrilib. Əgər “Soros” rəngli inqilablar və xaos deməkdirsə, “Makron” sözü fiasko ilə sinonimdir. Prezidentin özü çoxdandır lağ obyektinə çevrilib. Fransız xalqının çoxdan belə rüsvayçı lideri olmayıb, baxmayaraq ki, bu xalq həqiqətən də mötəbər liderlərə layiqdir və keçmişdə də belə olub.\n\nHətta Makronun növbədənkənar parlament seçkiləri elan etməsi faktı da onun əleyhinə çevrildi. Onun qərarını açıqlamaq üçün vaxt seçməsi - Avropa Parlamenti seçkilərinin məyusedici nəticələrinin məlum olduğu gün - bu iki hadisənin bir-biri ilə əlaqəli olduğuna və birinin digərini şərtləndirdiyinə heç bir şübhə yeri qoymadı. Gülməli olan odur ki, Makron Milli Assambleyaya növbədənkənar seçkiləri bir az gec elan edə bilərdi ki, onun vəziyyəti o qədər də açıq-aşkar bilinməsin, yəni, az-çox ağlabatan səbəblər ortaya qoya bilərdi. İndi isə hamıya aydındır ki, seçkilər Makronun partiyasının Avropa Parlamentinin yeni tərkibində uğursuzluğu səbəbindən keçiriləcək. Milli parlamentin buraxılmasının tələsik elan edilməsi faktının özü də istər-istəməz onun rəqiblərinə əlavə reytinq xalları verdi. Hətta bu məsələdə Makronun yaxınlığında ağıllı bir məsləhətçisi də yox idi. O, lap “Uğursuzlar” filmindəki Pyer Rişarın qəhrəmanını xatırlatdı.\n\nİndi hazırkı Prezidentin siyasi gücünün erkən seçkilərdə də uğursuzluğa düçar olacağı ehtimalı daha da artır. Bunu əhalinin 54 faizinin parlamentin tərkibinin yenilənməsi qərarını dəstəklədiyi ictimai rəy sorğusunun məlumatları sübut edir. Bütün bunların anlamı nədir? Proseslər elə həmin mənanı verir, yəni, cəmiyyət mövcud vəziyyətdən yorulub və dəyişiklik istəyir. Üstəlik, “Le Journal du Dimanche” nəşrinə görə, IFOP İctimai Rəyin Öyrənilməsi Mərkəzi hazırkı Prezidentə ictimai etimadın səviyyəsini cəmi 31 faiz qiymətləndirib.\n\nBu kontekstdə sabiq Prezident Fransua Ollandın kommunikasiyalar üzrə keçmiş müşaviri Qaspar Qantzer kifayət qədər bəlağətli bir müqayisə aparıb. Məlum olduğu kimi, növbədənkənar seçkiləri əvvəllər prezidentlər Şarl de Qoll və Jak Şirak da elan etmişdi. Amma birinci halda onlar qələbə ilə başa çatıbsa, ikincidə uğursuzluqla nəticələnib. Qantzerin sözlərinə görə, Şarl de Qollun təcrübəsini təkrarlamaq istəyən Makronun Şirakın klubuna qoşulmaq üçün hər bir şansı var.\n\nDigər siyasətçilər də növbədənkənar seçkilərin təyin edilməsi qərarına rişxəndlə yanaşıblar. Məsələn, bu bazar günü Sosialist Partiyasından Avropa Parlamentinə daxil olan Rafael Qluksmann Makronun qərarını pisləyib və bunu rəqiblərinin reytinqinin xeyrinə oynamaq kimi qiymətləndirib. Nüfuzlu “La Figaro” nəşrinin baş redaktoru Giyom Tabard isə Makronun qərarını alçaldıcı adlandırıb və Prezidentin komandasını batan “Titanik”lə müqayisə edib.\n\nMakrona heç nə kömək etmədi. Nə onun Ukrayna gündəliyi və bu məsələdə feyk fəallığı, nə də müttəfiqlərin Normandiyaya çıxmasının ildönümü münasibətilə iflasa uğrayan mərasim. Bunların heç biri onun dadına çatmadı. İflas prosesi ardıcıl olaraq davam etdi!\n\nBiz zamanı qabaqlamaq və proqnozlar vermək istəmirik. Yalnız məlum faktları sadalayırıq və erkən parlament seçkilərinin nəticələrini gözləyəcəyik. Onlar fikirlərimizin həqiqətə nə dərəcədə uyğun olduğunu göstərəcək.\n\nVüqar Seyidov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nBudapeşt"
    },
    {
        "url": "https://azertag.az/xeber/ceyhun_bayramov_almaniyaya_isguzar_sefere_yola_dusub-3048354",
        "title": "\nCeyhun Bayramov Almaniyaya işgüzar səfərə yola düşüb ",
        "time": "\n10.06.2024 [16:13] ",
        "content": "Bakı, 10 iyun, AZƏRTAC\n\nİyunun 10-da Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Almaniya Federativ Respublikasına işgüzar səfərə yola düşüb.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildiriblər ki, səfər çərçivəsində nazirin 11-12 iyun tarixlərində Berlin şəhərində keçiriləcək Ukrayna Bərpa Konfransında iştirakı və çıxışı, habelə tədbir çərçivəsində ikitərəfli görüşlərinin keçirilməsi nəzərdə tutulub."
    },
    {
        "url": "https://azertag.az/xeber/kanada_metbuati_vardanyani_ifsa_edib-3045190",
        "title": "\nKanada mətbuatı Vardanyanı ifşa edib ",
        "time": "\n07.06.2024 [18:56] ",
        "content": "Bakı, 7 iyun, AZƏRTAC\n\nRuben Vardanyan Qarabağda erməni terrorçularının Azərbaycana qarşı müqavimətinin əsas maliyyə donoru olub.\n\nAZƏRTAC xəbər verir ki, bu barədə İsrailin sabiq rabitə, peyk və kibertəhlükəsizlik naziri, İqtisadi Sülh Mərkəzinin prezidenti, tanınmış siyasətçi və politoloq Ayub Kara Kanadanın nüfuzlu “Thej.ca” nəşrində dərc olunmuş “Ukrayna Ruben Vardanyana qarşı niyə sanksiyalar tətbiq etdi?” sərlövhəli məqaləsində yazıb. Qeyd olunub ki, Qarabağdakı separatçı rejimdə “dövlət naziri” olmuş Vardanyan Azərbaycanın təhlükəsizlik qüvvələri tərəfindən həbs edilib. O, Azərbaycana qarşı terrorçuluğu maliyyələşdirməkdə, beynəlxalq sərhədləri qanunsuz keçməkdə, Ermənistanla Azərbaycan arasında sülh prosesini sabotaj etməkdə, Azərbaycana qarşı erməni terror təşkilatları ilə qarşılıqlı əlaqədə ittiham olunur.\n\nSon aylar mediada Vardanyanın adının əsasən Qarabağ və həbs kontekstində hallandığına diqqət çəkən müəllif erməni separatçısının uzun müddət beynəlxalq münaqişələrdə separatçılara dəstək göstərdiyini də vurğulayıb. Belə ki Rusiya ilə Ukrayna arasında hərbi qarşıdurma başladıqdan sonra Ukrayna tərəfi Vardanyana qarşı sanksiyalar tətbiq edərək barəsində axtarış elan edib. Erməni milyarder İran silahlarının Rusiyaya satışında əsas vasitəçilərdən olub. Eyni zamanda, diqqətə çatdırılıb ki, Rusiya-Ukrayna münaqişəsi səbəbindən Qərbin sonuncuya qarşı təzyiqlərə başlamasından sonra Vardanyan Rusiyanı tərk edərək bu ölkənin vətəndaşlığından imtina edib.\n\nSabiq nazir yazısının sonunda bildirib: “Düşünürəm ki, Vardanyanın Qərbin sanksiyalarına məruz qalan şəxslər siyahısına salınmasın səbəbi ilə bağlı sualınıza artıq cavab tapdınız. Bu adamın həm Ermənistanda, həm də Tehranda Rusiyanı Ukrayna ilə münaqişədə dəstəkləyən Kreml tərəfdarları ilə əlaqələri var. O, həmçinin yüksəkrütbəli məmurların pullarının yuyulmasını təmin edib. Özünün bəxtsizliyindən, Ukraynanın bəxtindən isə Vardanyan hazırda Azərbaycanda həbsdədir”.\n\nMəqaləni ətraflı şəkildə aşağıdakı linkdən oxumaq mümkündür:\n\nhttps://www.thej.ca/2024/05/31/why-ukraine-sanctioned-ruben-vardanyan/"
    },
    {
        "url": "https://azertag.az/xeber/israilli_jurnalist_vardanyanin_hebsde_olmasini_esaslandirib-3037002",
        "title": "\nİsrailli jurnalist Vardanyanın həbsdə olmasını əsaslandırıb ",
        "time": "\n03.06.2024 [18:26] ",
        "content": "Bakı, 3 iyun, AZƏRTAC\n\nVardanyan yer üzündə sərbəst gəzərkən törətdiyi əməllərə görə uzunmüddətli həbs cəzasına layiqdir.\n\nAZƏRTAC xəbər verir ki, bunu Dona Qrasiya Diplomatiya Mərkəzinin təsisçisi və baş direktoru, tanınmış siyasi şərhçi və jurnalist Reyçel Avraham baş qərargahı ABŞ-ın Nyu-York şəhərində yerləşən Xarici Siyasət Assosiasiyasının xəbər saytında dərc olunmuş məqaləsində yazıb.\n\n“Vardanyan dəmir barmaqlıqlar arxasında olmalıdır” sərlövhəli məqalədə yazılıb ki, Azərbaycan hakimiyyətinin həbs edərək barəsində istintaq apardığı erməni separatçısı Ruben Vardanyan paralel olaraq Ukrayna hökuməti tərəfindən də ittihamlarla üzləşir. Siyasi və cinayətkar fəaliyyətindən bixəbər bəzi insanların Vardanyanın həbs səbəbini anlamadığını vurğulayan müəllif adıçəkilən şəxsin azadlıqda etdiyi bütün əməllərə görə uzunmüddətli həbs cəzasına layiq olduğuna diqqət çəkib.\n\nMəqalədə, həmçinin diqqətə çatdırılıb ki, cinayətkar fəaliyyətinə çirkli pulların yuyulması da daxil olan Vardanyanın biznes şirkətləri Qərbin iqtisadi sanksiyalarına məruz qalıb. Bildirilib ki, Vardanyan Azərbaycan ərazisi olan Qarabağdan Ermənistan ərazisinə qaçmağa cəhd edərkən Azərbaycan-Ermənistan sərhədində Azərbaycan hərbçiləri tərəfindən həbs olunub. Azərbaycan tərəfi Vardanyanı Azərbaycanla Ermənistan arasında sülh prosesini sabotaj etməkdə, sərhədi qanunsuz keçməkdə, terrorçuluğu maliyyələşdirməkdə və şəxsən Azərbaycana qarşı yönəlmiş erməni terrorizmi ilə əlaqəli olmaqda ittiham edir. Eyni zamanda, qeyd olunub ki, Vardanyan erməni separatçı quldur dəstələrini Azərbaycan Ordusuna qarşı istifadə üçün pul və sursatla təmin etmək məqsədilə beynəlxalq hüquqi baxımdan Azərbaycan ərazisi hesab olunan Qarabağa qanunsuz keçib. Erməni separatçılarının Vardanyandan aldıqları silahların miqdarı o qədər çoxdur ki, bu günədək həmin silahlar aşkar olunmaqdadır. Müəllif dəfələrlə Azərbaycan hökumətini hədələyən Vardanyanın sözügedən ittihamları heç vaxt təkzib etmədiyini, habelə Azərbaycanın bir çox siyasi və dövlət xadiminin qətli ilə nəticələnən “Nemezis” terror əməliyyatını həyata keçirən erməni terrorçularını açıq-aşkar tərənnüm etdiyini vurğulayıb.\n\nİsrailli politoloq yazısının sonunda belə bir bəyanatla çıxış edib: “Vardanyan təhlükəli insandır, millətçi baxışlarına görə ekstremistdir, terroru maliyyələşdirir, kölgəli adamlar dairəsinə daxildir, onu Qərbin düşmənlərindən biri və üstəlik, maliyyə cinayətkarı adlandırmaq olar. Bütün dünyada insanlar bu adamın layiq olduğu yerdə - dəmir barmaqlıqlar arxasında qalmasına sevinməlidirlər”.\n\nMəqaləni ətraflı şəkildə linkə keçid edərək oxumaq mümkündür."
    },
    {
        "url": "https://azertag.az/xeber/domeniko_palmieri_azerbaycan_italiyanin_enerji_tehlukesizliyine_fundamental_tohfe_verir-3028950",
        "title": "\nDomeniko Palmieri: Azərbaycan İtaliyanın enerji təhlükəsizliyinə fundamental töhfə verir ",
        "time": "\n29.05.2024 [21:33] ",
        "content": "Roma, 29 may, AZƏRTAC\n\nAzərbaycan İtaliyanın enerji təhlükəsizliyinə fundamental töhfə verir.\n\nBunu AZƏRTAC-a açıqlamasında İtaliya Asiya İnstitutunun (ISIA) baş katibi Domeniko Palmieri deyib. O bildirib ki, Azərbaycan xüsusilə enerji sektorunda İtaliyanın strateji tərəfdaşıdır və ölkəmizin enerji təhlükəsizliyinə fundamental töhfəsi var: “Biz bunu Ukrayna böhranı zamanı TAP boru kəməri vasitəsilə təbii qaz axınının artması ilə gördük. TAP-ın nəqletmə imkanlarının gələcəkdə iki dəfə artırılması isə mövcud strateji əlaqələri möhkəmləndirəcək”.\n\nDomeniko Palmieri bildirib ki, İtaliya şirkətləri üçün Azərbaycanın bərpaolunan enerji sektorunda da müxtəlif imkanlar mövcuddur. Bunun üçün cari tendensiyaları və perspektivli biznes sahələrini müəyyən etmək vacibdir.\n\n“Ümid edirəm ki, iki ölkə arasında münasibətlər yüksələn xətlə inkişaf edəcək. İlk növbədə, İtaliya öz milli maraqları baxımından Avropa İttifaqında Aİ ilə Azərbaycan arasında münasibətlərə yönəlmiş tədbirlərin daşıyıcısı ola bilər. Bakının ev sahibliyi edəcəyi COP29 bu mənada düşünmək üçün mühüm məqam ola bilər”, - deyə baş katib vurğulayıb.\n\nNihad Budaqov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nRoma"
    },
    {
        "url": "https://azertag.az/xeber/ferid_sefiyev_rasional_siyasetine_gore_azerbaycan_menfi_tesirlere_daha_az_hessasdir-3027782",
        "title": "\nFərid Şəfiyev: Rasional siyasətinə görə Azərbaycan mənfi təsirlərə daha az həssasdır ",
        "time": "\n29.05.2024 [15:10] ",
        "content": "Roma, 29 may, AZƏRTAC\n\nErmənistan və Azərbaycan münasibətlərin normallaşdırılması istiqamətində danışıqlar aparır və ümumilikdə sülh prosesi yaxşı istiqamətdə gedir.\n\nAZƏRTAC xəbər verir ki, bu sözləri Beynəlxalq Münasibətlərin Təhlili Mərkəzinin İdarə Heyətinin sədri Fərid Şəfiyev Romada keçirilən “İtaliya, Avropa İttifaqı və Azərbaycan arasında əlaqələr: enerji təhlükəsizliyi və xarici siyasət” adlı tədbirdə deyib.\n\nDünyadakı mövcud geosiyasi vəziyyətdən danışan Fərid Şəfiyev bildirib ki, Ukrayna və Yaxın Şərqdəki böhranlardan qaynaqlanan təlatümlər istər birbaşa, istərsə də dolayısı ilə beynəlxalq münasibətlər sisteminə təsir edir və bunlar Cənubi Qafqazdan da yan keçməyib.\n\n“Lakin yaxşı işlənmiş iqtisadi gündəliyi və rasional siyasətinə görə Azərbaycan mənfi təsirlərə daha az həssasdır”, - deyə o qeyd edib.\n\nNihad Budaqov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nRoma"
    },
    {
        "url": "https://azertag.az/xeber/ozbekistan_azerbaycanla_neqliyyat_sahesinde_emekdasligi_seyle_inkisaf_etdirir____daskendden_baxis-3027578",
        "title": "\nÖzbəkistan Azərbaycanla nəqliyyat sahəsində əməkdaşlığı səylə inkişaf etdirir –  Daşkənddən baxış  ",
        "time": "\n29.05.2024 [14:01] ",
        "content": "Bakı, 29 may, AZƏRTAC\n\nMərkəzi Asiya regionunun Avrasiyanın birləşdirici qovşağı olmaq üçün unikal şansı var. Avrasiya məkanında geosiyasi sarsıntılar fonunda xarici ticarət əlaqələrini sürətlə tarazlayan, ixrac coğrafiyasını genişləndirən və yeni, etibarlı nəqliyyat dəhlizləri formalaşdıran Daşkənd üçün bu perspektiv böyük fayda vəd edir. Eyni zamanda, Özbəkistan tərəfi ilk növbədə qonşularına, eləcə də “yaxın xaric” ölkələrinə, o cümlədən Türk dünyasının qüdrətli nümayəndələrinə - Azərbaycan və Türkiyəyə arxalanır.\n\nAZƏRTAC xəbər verir ki, bu barədə Dünya İqtisadiyyatı və Diplomatiya Universitetinin (UDİ) Qabaqcıl Beynəlxalq Araşdırmalar İnstitutunun (IPIS) elmi işçisi, “Bilim Karvoni” qeyri-hökumət elmi müəssisəsinin eksperti Nərgiz Umarovanın “Nəqliyyat kommunikasiyaları sahəsində türk tərəfdaşlığının gücləndirilməsində Özbəkistanın rolu” adlı məqaləsində deyilir.\n\nMəqalədə qeyd edilir ki, ötən illər ərzində Özbəkistan iki strateji əhəmiyyətli nəqliyyat arteriyası - Trans-Xəzər və Transqafqaz dəhlizləri arasında birləşdirici halqa rolunu oynayan Cənubi Qafqaz regionunun ən böyük iqtisadiyyatı olan Azərbaycanla sıx dialoq qurub.\n\nNərgiz Umarova yazıb: “Özbəkistan tərəfi Bakı ilə nəqliyyat əməkdaşlığını səylə inkişaf etdirir. Xüsusən, Azərbaycanla ikitərəfli dialoq yerli məhsulların dünya bazarlarına çıxışını təmin edən Bakı-Tbilisi-Qars (BTQ) dəmir yolundan səmərəli istifadəyə yönəlib. Ukrayna münaqişəsinin kəskinləşməsi ilə əlaqədar Çinin yük daşımalarının əhəmiyyətli hissəsinin Mərkəzi Asiyaya yönləndirilməsindən sonra ona tələbat dəfələrlə artıb. Türkiyə istiqamətində dəmir yolu xəttinin potensialından istifadə edərək yeni nəqliyyat dəhlizlərinin işə salınması istisna edilmir. Bu yaxınlarda avtomobil yolunun kompleks modernləşdirilməsi başa çatdırılıb. İndi o, ildə 5 milyon tona qədər yük daşımaq iqtidarındadır”.\n\nMüəllif bildirir ki, Azərbaycan Mərkəzi Asiya ilə Qafqazı birləşdirən nəqliyyat marşrutlarının əsas halqasına çevrilən Bakı Beynəlxalq Ticarət Limanının yeni kompleksi - Ələt limanının imkanlarını da artırır. Belə transformasiyada bir sıra dövlətlər, o cümlədən Özbəkistan maraqlıdır. Bunun səbəbi, həmçinin Xəzər dənizinin ən böyük dəniz limanı vasitəsilə ölkənin ixrac-idxal yüklərinin durmadan artmasıdır. 2022-ci ildə bu rəqəm iki dəfə artaraq 1 milyon tona yaxınlaşıb.\n\nEkspertin sözlərinə görə, Daşkənd Bakı limanının ərazisində anbar infrastrukturu yaratmaq və ayrıca terminal tikmək niyyətindədir. Xəzərdə Özbəkistanın öz donanmasının yaradılmasına da maraq var. Bakı ilə gəmiqayırma və gəmiçilik sahəsində birgə layihələrin həyata keçirilməsinə dair danışıqlar aparılır. Analoji məsələ Türkmənistan və Qazaxıstanla da müzakirə olunur.\n\nMəqalədə o da qeyd edilir ki, Ələt limanı vasitəsilə yükdaşımaların müsbət dinamikası qismən Özbəkistan və Azərbaycan arasında ticarətin intensivləşməsi ilə bağlıdır. 2016-cı ildən bəri ölkələr arasında ticarət dövriyyəsi on dəfədən çox artıb. Qarşıdakı beş il ərzində bu rəqəmi 1 milyard dollara çatdırmaq nəzərdə tutulur.\n\n“Türk dövlətləri ilə nəqliyyat kommunikasiyalarının inkişafı Özbəkistan vasitəsilə yüklərin tranzit daşınmasının artırılması üçün ciddi zəmin yaradır. Növbəti illərdə onların illik həcminin 23 milyon tona çatdırılması planlaşdırılır. Optimist proqnozlar beynəlxalq nəqliyyat marşrutlarının səmərəli fəaliyyətini tez-tez çətinləşdirən inzibati, hüquqi və texniki maneələrin aradan qaldırılması üçün effektiv tədbirlərlə dəstəklənməlidir. Hazırkı şəraitdə operativ həll yolu nəqliyyat və tranzit tariflərinin unifikasiyasını, rüsumların azaldılmasını, daşıma sənədlərinin vahid standartının yaradılmasını, sərhəd əməliyyatlarının sadələşdirilməsini və sürətləndirilməsini, yükdaşıma prosesində, nəqliyyat, o cümlədən elektron icazə blanklarında İT texnologiyalarının tətbiqini tələb edir. Yüksək vəzifəli məmurlar, o cümlədən çoxtərəfli sammitlər çərçivəsində bu problemlər barədə danışırlar”, - deyə məqalədə vurğulanır.\n\nMüəllif, eyni zamanda, yükdaşıma sahəsində problemli sahələrin aradan qaldırılmasının ən uğurlu nümunəsini son vaxtlar əməkdaşlıq səviyyəsini strateji tərəfdaşlığa yüksəldən Özbəkistan və Azərbaycanın göstərdiyinə diqqət çəkir. Onun sözlərinə görə, hər iki dövlət yüksək tranzit potensialına malikdir və səyləri ondan qarşılıqlı faydalı istifadəyə yönəldiblər. Daşkənd öz logistik imkanlarını genişləndirdikcə, Azərbaycanın infrastrukturu vasitəsilə liman yüklərinin daşınmasını artırmağa çalışır. Öz növbəsində, Bakı planlaşdırılan Çin-Qırğızıstan-Özbəkistan dəmir yolu xəttinin Xəzər dənizinə qədər uzanmasında maraqlıdır ki, bu da onun beynəlxalq tranzit sistemində mövqeyinin möhkəmlənməsinə gətirib çıxaracaq.\n\nNərgiz Umarova qeyd edib: “Müvafiq sahədə Özbəkistan-Azərbaycan dialoqunda əsas diqqət nəqliyyat xərclərinin minimuma endirilməsinə və malların çatdırılma müddətinin azaldılmasına yönəldilib. Xüsusən, hazırkı mərhələdə bərə daşımalarında qarşılıqlı tarif güzəştlərinin verilməsi məsələsinə baxılır. Özbəkistan indiyədək Azərbaycan dəmir yolları ilə yüklərin daşınmasında 50 faizə qədər endirim əldə edə bilib. Bu, yaxşı nəticədir, onu artırmaq lazımdır”.\n\nMüəllif xatırladır ki, 2022-ci ilin iyununda Azərbaycan Prezidenti İlham Əliyevin Özbəkistana dövlət səfəri çərçivəsində beynəlxalq avtomobil sərnişin və yük daşımaları haqqında ikitərəfli Saziş imzalanıb. Digər məsələlərlə yanaşı, bu sənəd yüklərin transsərhəd daşınması üçün icazələrin verilməsi prosedurunu tənzimləməyə kömək edəcək ki, bu da iki dövlət və regionlar arasında nəqliyyat əlaqələrinin gücləndirilməsi baxımından çox vacibdir.\n\nMəqalədə diqqətə çatdırılıb: “Güclü təchizat zəncirləri yaradarkən, Daşkənd və Bakı, ilk növbədə, daxili motivləri rəhbər tuturlar. Bunlara respublikalar arasında iqtisadi əlaqələrin gücləndirilməsi daxildir. 2023-cü ildə tərəflər nizamnamə kapitalı 500 milyon dollar olan İnvestisiya Fondu yaradıblar. Onun vəsaiti qaz kimyası, energetika, qida sənayesi və kənd təsərrüfatı sahələrində birgə layihələrin həyata keçirilməsinə yönəldiləcək. Sənaye kooperasiyasına xüsusi diqqət yetirilir. 2021-ci ilin sentyabr ayından Azərbaycanın Hacıqabul şəhərində ildə 10 min ədəd istehsal gücü olan Özbəkistan avtomobillərinin yığılmasına başlanılıb. Bununla yanaşı, ipəkçilik müəssisələri fəaliyyət göstərir. Pambıq klasterinin yaradılması və toxuculuq sənayesi, əczaçılıq, şəhərsalma, elektron və məişət texnikası istehsalı sahələrində qarşılıqlı əlaqənin genişləndirilməsi planlaşdırılır”.\n\nYekunda Nərgiz Umarova yazır ki, Özbəkistan ilə Azərbaycan arasında iqtisadi qarşılıqlı fəaliyyət potensialı hələ tam reallaşdırılmayıb. “İki ölkə bu yolun başlanğıcındadır və səmərəli əməkdaşlığı davam etdirmək əzmindədir. Belə bir istək, təbii ki, qarşılıqlı ticarətə təkan verəcək. Bu o deməkdir ki, hər iki istiqamətdə yükdaşımaların həcmi də artacaq”, - deyə müəllif əminliyini ifadə edib."
    },
    {
        "url": "https://azertag.az/xeber/cumhuriyyet_generalimizin_heyati_goychayda_dogulub_muharibede_vurusub_nazir_muavini_isleyib_lvovda_ders_deyib_video-3025410",
        "title": "\nCümhuriyyət generalımızın həyatı: Göyçayda doğulub, müharibədə vuruşub, nazir müavini işləyib, Lvovda dərs deyib VİDEO ",
        "time": "\n27.05.2024 [18:05] ",
        "content": "Lvov, 27 may, AZƏRTAC\n\nAzərbaycan Xalq Cümhuriyyəti daxili işlər nazirinin müavini vəzifəsində çalışmış general-mayor Məhəmməd Sadıq bəy Ağabəyzadənin müstəqil Azərbaycanın daxili işlər orqanları strukturunun formalaşdırılmasında, milli polisimizin yaradılmasında və inkişafında böyük xidmətləri var. Onun gərgin əməyi nəticəsində Azərbaycan polisinin təşəkkülünə dair hüquqi baza – “Polis idarələrinin təşkili haqqında”, “Polis departamenti haqqında”, “Ümumi, qəza və şəhər polisi haqqında” və başqa normativ sənədlər hazırlanıb. Həmçinin general-mayor M.S.Ağabəyzadənin təşkilatçılığı ilə Bakıda polis məmurları hazırlayan məktəb açılıb.\n\nAZƏRTAC xəbər verir ki, M.S.Ağabəyzadə ömrünün bir hissəsini Lvov şəhərində yaşayıb və burada da dəfn olunub. O, 1927-ci ildən Lvov Universitetinin Fəlsəfə fakültəsində işləyib, türk, fars və ərəb dillərini tədris edib. Bir çox tanınmış şərqşünaslar, alimlər məhz Məhəmməd Sadıq bəy Ağabəyzadənin yetirmələri olub. Bir sözlə, onun həm peşəkar hərbçi, həm alim kimi Azərbaycan dövləti, xalqı qarşısında böyük xidmətləri olub.\n\nMəhəmməd Sadıq bəy Ağabəyzadənin Lvovda baxımsız vəziyyətdə qalan abidəsi Azərbaycan dövlətinin dəstəyi ilə 2017-ci ildə yenidən qurulub.\n\nBirləşmiş Ukrayna Azərbaycanlıları Konqresinin Gənclər və İdman departamentinin rəhbəri Şəhriyar Məhərrəmov AZƏRTAC-a deyib ki, bu gün də Lvov şəhərinin ali təhsil ocaqlarında Məhəmmədsadıq bəy Ağabəyzadənin irsi öyrənilir, araşdırılır. Bu işdə gənclərin də həvəsi böyükdür\n\n“Tanınmış şərqşünaslar, alimlər Teofil Volodarski, Olqa Bak, Tadeuş Levitsin, Ziqmunt Smoqojevski, Kotviç və başqaları həmyerlimiz, general-professor Məhəmmədsadıq bəy Ağabəyzadənin yetirmələri olub”, - deyə o bildirib.\n\nXatırladaq ki, Məhəmməd Sadıq bəy Ağabəyzadə 1865-ci il mart ayının 15-də Bakı quberniyasının Göyçay şəhərində dünyaya gəlib. 1883-cü ildə Bakı real məktəbini bitirdikdən sonra Peterburq şəhərində II Konstantinov hərbi məktəbinə daxil olub.\n\n1886-cı ildə, Qafqazda podporuçik (çar ordusunda hərbi rütbə) rütbəsində xidmət etməyə başlayıb. 10 il keçdikdən sonra, Baş ştab nəzdində, Sankt-Peterburq şəhərində Şərq dilləri institutuna qəbul olunub. Həmin institutu bitirdikdən sonra, 1899-cu ildə hərbi xidmət keçmək üçün Türküstan vilayətinə göndərilib. 1913-cü ildə Məhəmməd Sadıq bəy (xəstəliyinə görə) general-mayor rütbəsində istefaya çıxıb.\n\nLakin I Dünya müharibəsi onun həyatını dəyişib. Məhəmməd Sadıq bəy andına sadiq qalaraq müharibəyə könüllü yollanıb. Qafqaz, sonra isə Ukrayna cəbhəsində döyüşlərdə iştirak edib. 1918-ci ilin 23 oktyabrında, Azərbaycan Demokratik Respublikası hökumətinin qərarı ilə Məhəmməd Sadıq bəy daxili işlər nazirinin müavini vəzifəsinə təyin edilib. Bu vəzifədə 1919-cu ilin dekabr ayına qədər fəaliyyət göstərib. 1927-ci ilin fevral ayında Ziqmunt Smoqojevskinin dəvəti ilə Lvov şəhərinə köçüb.\n\nFaşist işğalı zamanı hitlerçilər qocaman alimi öz mənzilindən çıxarıblar. O, şəraitsiz vəziyyətdə yaşamalı olub. Lvov azad ediləndən sonra, 1944-cü il oktyabrın 9-da vəfat edib. Məhəmməd Sadıq bəy Ağabəyzadə Lvovda, şəhər qəbiristanlığında dəfn edilib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nLvov \n\n "
    },
    {
        "url": "https://azertag.az/xeber/jerusalem_post_vardanyan_menfeeti_namine_istenilen_addimi_atan_prinsipsiz_biri_oldugunu_tesdiqleyib-3023706",
        "title": "\n“Jerusalem Post”: Vardanyan mənfəəti naminə istənilən addımı atan prinsipsiz biri olduğunu təsdiqləyib ",
        "time": "\n26.05.2024 [17:05] ",
        "content": "Bakı, 26 may, AZƏRTAC\n\nİran ilə Ermənistan arasında münasibətləri formalaşdıranlardan biri də erməni milyarder Vardanyan olub.\n\nAZƏRTAC xəbər verir ki, bu barədə İsrailin ərəb dünyası və İran üzrə tanınmış eksperti, İsrail Müdafiə Qüvvələrinin Kəşfiyyat Korpusunun sabiq polkovnik-leytenantı, bu ölkənin nüfuzlu Bar-İlan Universitetinin şərqşünaslıq elmləri üzrə professoru və Universitetin Yaxın Şərq və İslam Tədqiqatları Mərkəzinin direktoru, Begin-Sadat Strateji Araşdırmalar Mərkəzinin tədqiqatçısı doktor Mordexay Kedar dünyanın ən nüfuzlu nəşrlərindən olan “Jerusalem Post” qəzetində dərc olunmuş “Ermənistan-İran əlaqələrinin möhkəmlənməsi” sərlövhəli məqaləsində yazıb.\n\nQeyd olunub ki, çirkli pulların yuyulması ilə də məşğul olan Vardanyan mütəşəkkil cinayətkar təşkilat yaradıb və erməni milyarderin cinayətkar əməlləri sırasına müxtəlif transaksiyaların saxtalaşdırılması da daxil imiş. Rusiya ilə Ukrayna arasında hərbi qarşıdurma başladıqdan sonra adıçəkilən şəxs aktivlərini və hesablarını Qərbin sanksiyalarından qorumaq üçün doğulduğu və fəaliyyət göstərdiyi vətəni Rusiyanın vətəndaşlığından imtina edib. Bununla da mənfəəti naminə istənilən addımı atan prinsipsiz biri olduğunu təsdiqləyib. Rusiyanı tərk edən Vardanyan Ermənistana, oradan da Azərbaycanın işğal altındakı Qarabağ bölgəsinə keçərək separatçı rejimin dövlət naziri təyin edilib və aparıcı simalarından olub. Müəllif terrorizmi və separatizmi maliyyələşdirmə, habelə başqa dövlətin sərhədini qanunsuz keçmə kimi ittihamlarla hazırda Azərbaycanda həbsdə saxlanılan Vardanyanın Rusiya-Ukrayna münaqişəsində tutduğu mövqeyə, habelə qanunsuz iqtisadi fəaliyyətinə görə Ukrayna və Qərb tərəfindən sanksiyaya məruz qalması faktına da diqqət çəkib.\n\nHəmçinin diqqətə çatdırılıb ki, Vardanyan Tehran hökumətinin təsdiq etdiyi məruzəçilərin iştirakı ilə müxtəlif ölkələrdə tədbirlər təşkil edən Qorçakov Fondu vasitəsilə İran-Ermənistan münasibətlərinin koordinasiyası və irəliləməsi istiqamətində əhəmiyyətli fəaliyyət göstərib. Belə ki İran mətbuatına müsahibəsində iranlıları və erməniləri qədim tarix, ortaq mədəniyyət və sivilizasiyanın birləşdirdiyini vurğulayan Vardanyan bəyan edib ki, İran ermənilərin Qarabağ uğrunda mübarizəsində erməni xalqının naminə deyil, öz maraqları naminə iştirak etməlidir. Müsahibədə İrəvandakı Azərbaycan tarixi-mədəni irsinin abidəsi Göy məscidi İran və erməni xalqları arasında mədəni dostluğun rəmzi hesab etdiyini söyləyən erməni separatçı sözügedən abidənin bərpasının təşəbbüskarı olduğunu da xatırladıb.\n\nSonda müəllif Vardanyanın ədalətli şəkildə mühakimə olunaraq qanuni cəzasını alacağına ümidini ifadə edib.\n\nMəqaləni ətraflı şəkildə aşağıdakı linkdən oxumaq mümkündür: https://www.jpost.com/opinion/article-802273"
    },
    {
        "url": "https://azertag.az/xeber/musteqillik_gunu_munasibetile_pretoriya_seherinde_resmi_qebul_teskil_olunub-3023698",
        "title": "\nMüstəqillik Günü münasibətilə Pretoriya şəhərində rəsmi qəbul təşkil olunub ",
        "time": "\n26.05.2024 [16:57] ",
        "content": "Bakı, 26 may, AZƏRTAC\n\nAzərbaycan Respublikasının Cənubi Afrika Respublikasındakı (CAR) səfirliyi Müstəqillik Günü ilə əlaqədar rəsmi qəbul təşkil edib.\n\nSəfirlikdən AZƏRTAC-a bildiriblər ki, 170-ə yaxın qonağın iştirakı ilə səfirlikdə keçirilən tədbirə CAR-ın Beynəlxalq Əlaqələr və Əməkdaşlıq Departamentinin (XİN) baş direktorunun müavini, səfir xanım Maud Dlomo, nazirliyin ərazi baş idarəsinin rəisi xanım Pumzile Mazibuko və nazirliyin əməkdaşları, CAR parlamentinin yuxarı palatası sayılan Əyalətlərin Milli Şurası sədrinin müavini S. Lukas, hakim “Afrika Milli Konqresi” partiyasının ən nüfuzlu siyasətçilərindən biri hesab olunan xanım Qven Ramokgopa, CAR-da diplomatik korpusun duayeni və regional duayenlər, eyni zamanda, Türkiyə, Rusiya, ABŞ, Çin, Braziliya, Meksika, Qazaxıstan, Gürcüstan, Belarus, Macarıstan, İsrail, İran, Ukrayna, Avstriya, Portuqaliya, Koreya, Sinqapur, Misir, Tunis daxil olmaqla 100-ə yaxın dövlətin diplomatik nümayəndəliklərinin rəhbərləri və diplomatları, Yohannesburq şəhərində yerləşən Yunus Əmrə İnstitutunun direktoru, elmi-akademik dairələrin, yerli medianın və ictimaiyyətin nümayəndələri, yerli müsəlman icmasının təmsilçiləri, eləcə də Azərbaycan diasporunun üzvləri qatılıblar.\n\nTədbirin əvvəlində Azərbaycan və Cənubi Afrikanın Dövlət himnləri səsləndikdən sonra açılış nitqi ilə çıxış edən diplomatik missiyamızın rəhbəri Zaur Şükürov 1918-ci il mayın 28-də əsası qoyulmuş və bu il 106-cı ildönümü qeyd olunan Azərbaycan Xalq Cümhuriyyətinin müsəlman Şərqində ilk demokratik parlament respublikası olduğunu, müstəqilliyinin 23 ay davam etməsinə rəğmən mövcudluğunun ilk günlərindən öz üzərinə götürdüyü çətin tarixi vəzifəni şərəflə yerinə yetirərək demokratik dövlət quruculuğu sahəsində ciddi tədbirlər həyata keçirdiyini və Şərqdə ilk dəfə, hətta ABŞ və bəzi Avropa ölkələrindən əvvəl qadınlara seçki hüququ verdiyini qeyd edib.\n\nMüvəqqəti işlər vəkili Z. Şükürov bugünkü müstəqil Azərbaycan dövlətinin Azərbaycan Xalq Cümhuriyyətinin hüquqi varisi olaraq Cümhuriyyətin bütün demokratik ənənələrinə sadiq qaldığını və bu ənənələri yaşadaraq daha da inkişaf etdirdiyini qonaqların diqqətinə çatdırıb.\n\nSovet hakimiyyətinin süqutundan sonra müstəqilliyini yenidən bərpa edən Azərbaycanda 90-cı illərin əvvəllərində müşahidə edilən ağır dönəmdə xalqın təkidli tələbi ilə yenidən hakimiyyətə qayıdan Ümummilli Lider Heydər Əliyevin uzaqgörən daxili və xarici siyasəti nəticəsində ölkəmizin davamlı inkişaf yoluna qədəm qoyduğu və beynəlxalq arenada nüfuzunun artdığı qeyd edilib.\n\nHazırda bu uğurlu siyasətin Prezident İlham Əliyev tərəfindən davam etdirildiyi və ölkəmizin istər regional, istərsə də qlobal miqyasda müstəqil siyasət yürüdən, etibarlı və güclü bir dövlətə çevrildiyi vurğulanıb. Otuz il ərzində erməni işğalı altında olan torpaqlarımızın Ali Baş Komandanımızın rəhbərliyi ilə rəşadətli Ordumuz tərəfindən azad edildiyi, məcburi köçkünlərimizin fundamental hüquqlarının bərpa olunduğu və ilk dəfə olaraq Müstəqillik Gününün bütün ərazilərimizdə qeyd olunması, üçrəngli bayrağımızın bütün şəhərlərimizdə dalğalanmasının qürur hissi yaratdığı diqqətə çatdırılıb.\n\nİkitərəfli və çoxtərəfli formatda həyata keçirilən uğurlu xarici siyasət kursunun nəticəsi olaraq dünya dövlətlərinin Azərbaycana inamının və etibarının daha da artdığı qeyd olunub, ölkəmizin Qoşulmama Hərəkatına (QH) sədrlik dönəmi və bu dövr ərzində QH-nın nüfuzunun artması, bu il COP29-a ev sahibliyimiz və bu istiqamətdə görülən işlər, bərpaolunan enerji sahəsində atılan mühüm addımlar, işğaldan azad edilmiş ərazilərimizdə həyata keçirilməkdə olan “ağıllı şəhər” və “ağıllı kənd” konsepsiyası, “xalis sıfır emissiya” zonası və “yaşıl enerji” layihələri barədə tədbir iştirakçıları məlumatlandırılıb.\n\nSonda diplomat dost CAR ilə ikitərəfli münasibətlərin mövcud durumu və inkişaf perspektivləri, əlaqələrin daha da genişləndirilməsi, o cümlədən COP29 çərçivəsində səmərəli əməkdaşlıq imkanları barədə danışıb.\n\nCAR hökumətini təmsil edən fəxri qonaq, CAR-ın Beynəlxalq Əlaqələr və Əməkdaşlıq Departamentinin (XİN) baş direktorunun müavini, səfir xanım M. Dlomo öz növbəsində ikitərəfli münasibətlərin inkişaf imkanları, qarşılıqlı maraq doğura biləcək əməkdaşlıq istiqamətləri barədə fikirlərini bildirərək, Azərbaycanın əldə etdiyi uğurların sevindirici hal olduğunu, müstəqilliyinin 106-cı ildönümünü qeyd edən Azərbaycanın təcrübəsindən yararlanmağın faydalı ola biləcəyini, yaşıl enerji sahəsində mühüm addımlar atan ölkəmizlə əməkdaşlıqda maraqlı olduqlarını qeyd edib.\n\nDaha sonra tədbir bədii hissə ilə davam edib. Mədəni proqram çərçivəsində CAR-da yaşayan həmyerlimiz, xoreoqraf Azər Mirzəyevin təsis etdiyi və hazırda bədii rəhbərliyi altında fəaliyyət göstərən “Xarıbülbül” rəqs qrupunu təmsil edən yerli qızlar tərəfindən Azərbaycan milli rəqsləri məharətlə ifa edilib, diaspor gəncimiz Ramil Şükürovun ifasında milli mahnılar səsləndirilib. Rəqs və mahnıların ifası qonaqlar tərəfindən maraq və alqışlarla qarşılanıb.\n\nTədbir Azərbaycan milli mətbəxinin təamlarından ibarət ziyafətlə yekunlaşıb."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_musteqillik_gunu_erefesinde_ukraynanin_poltava_seherinde_tedbir_kechirilib-3023522",
        "title": "\nAzərbaycanın Müstəqillik Günü ərəfəsində Ukraynanın Poltava şəhərində tədbir keçirilib ",
        "time": "\n26.05.2024 [14:10] ",
        "content": "Kiyev, 26 may, AZƏRTAC\n\n28 May - Azərbaycanın Müstəqillik Günü ərəfəsində Ukraynanın Poltava Vilayət Filarmoniyasında bayram tədbiri keçirilib. Tədbir Azərbaycan Respublikasının Xarkov şəhərindəki Fəxri Konsulluğu tərəfindən təşkil olunub.\n\nAZƏRTAC xəbər verir ki, tədbirdə çıxış edən fəxri konsul Əfqan Salmanov yaradılan şəraitə görə Poltava Vilayət Hərbi Administrasiyasının rəhbəri Filip Proninə minnətdarlığını bildirib.\n\nƏfqan Salmanov vurğulayıb ki, Azərbaycan Prezidenti İlham Əliyev Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin müdrik və ardıcıl siyasətini davam etdirərək, ərazi bütövlüyünün qəti və tam bərpasına nail olmağa imkan verən qətiyyətli addımlar atdı.\n\n“Ukrayna hər zaman Azərbaycan Respublikasının ərazi bütövlüyünü və müstəqilliyini tanıyıb. Azərbaycanın da Ukraynaya münasibətdə aydın mövqeyi var. İnanırıq ki, xalqlarımız arasında dostluq həmişə möhkəm olacaq.\n\nHər kəsi bayram münasibətilə ürəkdən təbrik edirəm! Azərbaycana və Ukraynaya sülh və firavanlıq arzulayıram!” – deyə fəxri konsul bildirib.\n\nTədbirdə Poltava Regional Administrasiyası rəhbərinin müavini Vladimir Vasilenko, Poltava Vilayət Şurası adından Regional Şura sədrinin birinci müavini Aleksandr Lemeşko, Poltava merinin müavini Vitali Nikipelov da çıxış ediblər.\n\nÇıxışlarda Poltava vilayətinin əməkdaşlıq etdiyi ölkələr arasında lider olan Azərbaycanla iqtisadi və mədəni əlaqələr vurğulanıb. Qeyd olunub ki, Azərbaycan icmasının nümayəndələri vilayətin inkişafında fəal iştirak edirlər.\n\nDiqqətə çatdırılıb ki, Azərbaycan və Ukrayna həmişə suverenlik və müstəqillik uğrunda mübarizə aparıblar. Bu xalqların tarixi faciəli, eyni zamanda, qəhrəmanlıq hadisələri ilə doludur. Bugünkü tədbir bütün azərbaycanlılara təşəkkür etmək üçün yaxşı fürsətdir."
    },
    {
        "url": "https://azertag.az/xeber/ukraynada_yasayan_soydasimiz_azerbaycan_mumkunsuzleri_reallasdirmagi_sevir___musahibe-3022614",
        "title": "\nUkraynada yaşayan soydaşımız: Azərbaycan mümkünsüzləri reallaşdırmağı sevir - MÜSAHİBƏ ",
        "time": "\n25.05.2024 [15:37] ",
        "content": "Kiyev, 25 may, AZƏRTAC\n\nUkraynanın yanacaq və energetika nazirinin sabiq müavini, həmin ölkədə tanınan ictimai xadim, soydaşımız Burzu Əliyev əslən Ağdamın Abdal-Gülablı kəndindəndir. 40 ildən artıqdır Ukraynada yaşamasına baxmayaraq həmişə ürəyi Azərbaycanla döyünüb. O, AZƏRTAC-a müsahibəsində Azərbaycanın əldə etdiyi uğurlardan böyük sevinclə danışır. Müsahibəni təqdim edirik.\n\n-Burzu müəllim, müsahibəmizi elə Qarabağımızın dirçəlişi ilə başlamaq istərdim. Bir qarabağlı kimi, Şuşa da daxil olmaqla işğaldan azad edilən digər ərazilərimizə vətəndaşlarımızın qayıdışının sevincini oxucularımızla bölüşərdiniz...\n\n2020-ci il bütün Azərbaycanın tarixinə qızıl hərflərlə yazıldı. İki əsrdən çox davam edən erməni işğalına, nəhayət ki, Ordumuzun parlaq Zəfəri ilə son qoyuldu. 44 günlük Vətən müharibəsi əslində bir Zəfər yürüşü idi. Azərbaycan bu müharibəyə illərdir hazır idi. Amma ən yüksək tribunadan səsləndiyi kimi, Azərbaycan münaqişənin sülh yolu ilə həllini gözləyirdi. Təəssüflər olsun ki, nə beynəlxalq təşkilatlar, nə də terrorçu Ermənistan hakimiyyəti torpaqlarımızı sülh yolu ilə qaytarmadı. BMT-nin yerinə yetirməli olduğu qətnamələrin icrasını Azərbaycan dövləti öz üzərinə götürdü. Yaxşı yadımdadır, həmin günlər Azərbaycan Ordusunun ard-arda zəfərləri bütün dünyada olduğu kimi Ukrayna mediasında da ardıcıl işıqlandırılırdı. Yerli media mənsubları, eləcə də ictimaiyyət nümayəndələri məndən də bu qələbənin sirrini xəbər alırdılar. Ukrayna xalqına maraqlı idi: Azərbaycanın nə boyda ordusu var ki, bir gün belə geri çəkilmədən qələbələri sıralayır? Cavabı, əlbəttə, çox sadə idi. Qarabağ savaşında bütün xalq döyüşürdü. Özü də təkcə Azərbaycandakı 10 milyonluq xalq yox! Bütün dünya azərbaycanlıları! Dünya Azərbaycanlılarının Qurultayında mən də iştirak etmişdim. Bakıdakı təntənəli tədbirdə Prezidentimiz İlham Əliyevin vətənpərvərlik çağırışı indi də yadımdadır. O da yadımdadır ki, bütün dünya azərbaycanlıları öz liderlərinin arxasında dayandıqlarını fəxarət hissi ilə dilə gətirdilər. Haqq savaşımız elə haqqın qələbəsi ilə də başa çatdı. Müharibə qurtaran gündən Azərbaycan dövləti quruculuq işlərinə başladı. Ukrayna televiziyaları Qarabağın xarabalıqlarını nümayiş etdirəndə tamaşaçılar sadəcə dəhşətə gəlmişdilər. Təkcə Ağdam şəhərinin xarabazarı hansı terrorçu ölkə ilə döyüşdüyümüzdən xəbər verirdi. Müharibədən sonra oğlumu da götürüb Ağdama, doğma Abdal-Gülablıya səfər etdim. Doğulub, boya-başa çatdığım yurd yerindən indi yalnız quru torpaq və kolluq qalmışdı. Ağacları dibindən qopartmış, evlərimizin bünövrəsini belə qazıb aparmışdılar. Çaylaqlar, kəhrizlər, bulaqlar da erməni barbarlığının qurbanı olmuşdu. Qısa vaxtda bu yerlərdə nəsə qurub-yaratmaq ağlabatan görünmürdü. Amma Azərbaycan mümkünsüzləri reallaşdırmağı sevir. Qısamüddətli müharibəni uğurla başa çatdıran Azərbaycan dövləti bərpanı da ildırım sürəti ilə aparmaqdadır. Zəngilandakı modern kəndin inşası buna ən gözəl nümunədir. Füzulidə tikilən aeroport və yeni binalar, Şuşadakı yenidənqurma işləri, Ağdamda yüz minlik şəhərin inşası, Cəbrayıl şəhərinin yeni layihə üzrə tikintisi, Qubadlıda, Kəlbəcərdə, Ağdərədə, Xocavənddə gedən sürətli abadlıq işləri. Laçın az qala yenidən qurulub. Uzun illər separatçıların öz “paytaxtlarına” çevirdiyi Xankəndimiz indi təkcə tikilmir, həm də oradakı terror mərkəzləri sökülüb tarixdən biryolluq silinir. Xocalıya sakinlərin qayıdışı xəbərini isə ancaq qürur hissi ilə qarşılamaq olar. Əlbəttə, Qarabağın yenidən inşasında dünya azərbaycanlılarının da qatqısı olmalıdır. Biz xaricdə yaşayan azərbaycanlılar təkcə “YAŞAT” Fonduna ianə ilə kifayətlənməli deyilik. Qarabağımızın yenidən inşası üçün hər kəs əlindən gələn yardımı etməlidir. Şəxsən mən doğma torpaqlarımızın bərpasında canla-başla çalışmağa hazıram, belə bir çağırış olarsa, məmnuniyyətlə qəbul edərəm.\n\n-Azərbaycan daha bir mötəbər beynəlxalq tədbirə hazırlaşır. Ölkəmizdə noyabrda BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyası (COP29) keçiriləcək. Bu konfransın əhəmiyyəti haqqında nə deyə bilərsiniz?\n\n-Azərbaycanla bağlı bütün xəbərləri həssaslıqla izləyirik. Ölkəmizin ilbəil artan nüfuzu dünya azərbaycanlılarını qürurlandırır. COP29-un Azərbaycanda keçirilməsi ilə bağlı qərar qəbul edilməsi ölkəmizin daha bir mötəbər tədbirə ev sahibliyi etməsini rəsmiləşdirdi. COP – tərəflər konfransı deməkdir. Sevindirici haldır ki, Azərbaycan indi bütün dünyada bərabərhüquqlu tərəf kimi çıxış edir. Xüsusilə də 44 günlük müharibədən sonra Azərbaycanla dünyanın hər yerində hesablaşırlar. Təsadüfi deyil ki, indiyə qədər rəhbərlik etdiyi bütün tədbirləri layiqincə keçirən Azərbaycanın COP29-a sədrliyinə namizədliyi iştirakçı ölkələrin yekdil rəyi əsasında verilib. Azərbaycanın COP29-la bağlı sədrliyə təsadüfi seçilməyib. Çünki Azərbaycan sözügedən məsələ ilə bağlı bir sıra layihələr həyata keçirib və bundan sonra da alternativ enerjiyə keçid üçün fəaliyyətini davam etdirəcək. Azərbaycan bu gün ekoloji cəhətdən təmiz məhsul istehsal etmək üçün yaşıl enerjiyə diqqətin artırılmasına öz töhfə və dəstəyini verməkdədir. COP29 əhatə dairəsi baxımından BMT-nin ən böyük tədbirlərindən sayılır. Azərbaycana on minlərlə qonağın gələcəyi gözlənilir. COP29 həm də Prezident İlham Əliyevin dünyaya növbəti sülh mesajıdır.\n\n-Azərbaycan dünyada, xüsusilə Avropa ölkələrində yaşıl enerjinin inkişaf etdirilməsinə öz töhfəsini verməkdədir. Alternativ enerji mənbələrinin inkişaf etdirilməsi Azərbaycana hansı dividentləri gətirəcək?\n\n-Bərpaolunan və yaşıl enerji potensialı Azərbaycanda kifayət qədərdir. Qarabağın işğaldan azad olunması ölkəmizdə bir sıra yeniliklərə stimul verib. 2021-ci ildə Ağdam ictimaiyyəti ilə görüşən Prezident İlham Əliyev bəyan etmişdi ki, bütün Qarabağ yaşıl enerji zonası olacaq. Sosial-iqtisadi inkişafın 5 milli prioritetindən biri məhz təmiz ətraf mühit və yaşıl artımdır. Azərbaycanda “Xızı-Abşeron” Külək Elektrik Stansiyasının və “Qaradağ” Günəş Elektrik Stansiyasının təməli qoyulub. Azərbaycan çox böyük təbii ehtiyatlara sahibdir və alternativ enerji mənbələrinin inkişafı Odlar Yurduna böyük dividendlər gətirəcək.\n\n-Azərbaycan Ukraynanın enerji infrastrukturunun bərpa edilməsi istiqamətində yardımlar edib. Bu yardımların Ukraynanın enerji təchizatı üçün nə kimi əhəmiyyəti var?\n\n-Azərbaycan 30 ildən artıq işğala məruz qalmış ölkədir. Sevindirici haldır ki, vətəndaşı olduğum Ukrayna daim Azərbaycanın ərazi bütövlüyünü dəstəkləyir və ona həmişə dost münasibətində olub. İkinci Qarabağ müharibəsində də Ukrayna ali rəhbərliyi ən müxtəlif tribunalardan bizi müdafiə etdiyini səsləndirməkdən çəkinməyib. Eləcə də, Azərbaycan dövləti Ukraynanın ərazi bütövlüyü məsələsində həmişə birmənalı münasibətdə olub. Ölkələrimizi uzun illərin dostluq telləri bağlayır ki, hələ sovet dönəmində belə, ikitərəfli əlaqə və etimad yüksək səviyyədə olmuşdu. Rusiya-Ukrayna müharibəsi başlayandan rəsmi Kiyevə humanitar yardım edən ölkələrdən biri də məhz Azərbaycandır. Prezident İlham Əliyevin 2023-cü il 17 iyul tarixli Sərəncamına uyğun olaraq, ölkəmiz tərəfindən Ukrayna xalqına humanitar yardım göstərilməsi məqsədilə nəzərdə tutulmuş elektrik avadanlıqlarının bütün partiyası Ukraynaya çatıb. Bu yardımlar Ukraynanın kirtik bölgələrində enerji təchizatının normallaşmasına sərf edilib. Azərbaycanın bu yardımları Ukraynanın Prezidenti Volodimir Zelenski və digər rəsmilər tərəfindən yüksək qiymətləndirilib və minnətdarlıqla qarşılanıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ve_ukrayna_arasinda_regional_tehlukesizlik_meseleleri_muzakire_olunub-3015010",
        "title": "\nAzərbaycan və Ukrayna arasında regional təhlükəsizlik məsələləri müzakirə olunub ",
        "time": "\n21.05.2024 [19:05] ",
        "content": "Bakı, 21 may, AZƏRTAC\n\nMayın 21-də Azərbaycanın xarici işlər naziri Ceyhun Bayramov Ukraynanın ölkəmizə yeni təyin olunmuş səfiri Yuriy Husyev ilə görüşüb.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildirilib ki, görüşdə Azərbaycan və Ukrayna arasında mövcud əməkdaşlıq gündəliyi, habelə regional təhlükəsizlik məsələləri müzakirə olunub.\n\nUkraynanın Azərbaycandakı səfiri Yuriy Husyevi təyinatı münasibətilə təbrik edən Ceyhun Bayramov ona fəaliyyətində uğurlar arzulayıb.\n\nTərəflər iki ölkə arasında strateji tərəfdaşlıq əlaqələrinin iqtisadiyyat, ticarət, enerji təhlükəsizliyi, nəqliyyat və kommunikasiyalar, humanitar və sair istiqamətlərdə inkişafından məmnun olduqlarını qeyd ediblər.\n\nBMT-nin İqlim Dəyişikliyi üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasına (COP29) hazırlıq işləri barədə məlumat verən nazir Ceyhun Bayramov COP29-un öz növbəsində əməkdaşlıq gündəliyinə iqlim dəyişikliyi ilə mübarizə məsələsini daxil etməklə, münasibətlərin inkişafına töhfə verə biləcəyini qeyd edib.\n\nSəfir Yuriy Husyev səmimi qəbula görə təşəkkür edib, Azərbaycan və Ukrayna arasında münasibətlərin daha da inkişafı istiqamətində səylərini əsirgəməyəcəyini diqqətə çatdırıb. Azərbaycan tərəfindən Ukraynanın ərazi bütövlüyü və suverenliyinə göstərilən daimi dəstəyə, o cümlədən Ukrayna ətrafında yaranmış vəziyyətlə əlaqədar edilən humanitar yardımlara görə təşəkkür ifadə olunub.\n\nGörüş zamanı, həmçinin qarşılıqlı maraq doğuran digər məsələlər ətrafında fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/choxsaxeli_xarici_siyaset_kursu_azerbaycani_daha_muhum_terefdasa_onemli_aktora_chevirib-3010918",
        "title": "\nÇoxşaxəli xarici siyasət kursu Azərbaycanı daha mühüm tərəfdaşa, önəmli aktora çevirib ",
        "time": "\n19.05.2024 [17:23] ",
        "content": "Bakı, 19 may, Rabil Kətanov, AZƏRTAC\n\nAzərbaycanın Qarabağı Ermənistanın işğalından azad etməsi təbii ki, bəzi siyasi dairələrin regiondakı geosiyasi maraqlarına uyğun olmadı. Fransa Ermənistanı regionda Yeni Kaledoniya, Korsika kimi müstəmləkəsinə çevirmək məqsədilə revanşist qüvvələrə dəstək verməyə, Azərbaycanı təcrid etməyə cəhd göstərməyə başladı. Bu ölkə tərəfindən Ermənistanın silahlandırılması (Ermənistana hərbi texnika göndərilməsi, binokl diplomatiyası və s.), Avropa təsisatlarında ölkəmizə qarşı qərəzli qətnamələrin qəbul etdirilməsi, müxtəlif qarayaxma kampaniyalarının aparılması işlərinə başlanıldı. Hətta ölkəmizə qarşı sanksiyaların tətbiqi məsələsi gündəmə gətirildi. Lakin onların bütün cəhdləri iflasa uğradı. Çünki Azərbaycan hər zaman haqqın, ədalətin tərəfində olub, heç kimdən asılı olmayan müstəqil siyasət yürüdüb, milli maraqlarını hər şeydən üstün tutub. Məhz bunun nəticəsidir ki, bu gün Azərbaycanın yürütdüyü praqmatik xarici siyasəti istər Avropa, istər ABŞ, istərsə də Çin və digər ölkələr ilə münasibətləri normal məcrada inkişaf edir. Cari ilin əvvəlindən Azərbaycan Prezidentinin xarici səfərlərinə, ölkəmizə səfərə gələn dövlət və hökumət başçılarının sayına, həmçinin qarşılıqlı əlaqələr haqqında imzalanan sənədlərə diqqət yetirsək, Azərbaycanın beynəlxalq aləmdəki yerinin və mövqeyinin uğurlu olduğunu görərik.\n\nXarici əlaqələrin, tərəfdaşlığın möhkəmləndirilməsi və daha da inkişafı\n\nBu ilin fevralında 180 dövlətin nümayəndələrinin və 50-dən çox ölkənin rəhbərinin qatıldığı Münxen Təhlükəsizlik Konfransında iştirak edən Prezident İlham Əliyev İsrail Prezidenti İsxak Hersoq, ATƏT-in fəaliyyətdə olan sədri İan Borq, ABŞ Prezidentinin qlobal infrastruktur və enerji təhlükəsizliyi üzrə xüsusi koordinatoru Amos Horxşteyn, Almaniya-Cənubi Qafqaz parlament qrupunun sədri Yohan David Vadeful, Almaniyanın Şərqi Biznes Assosiasiyasının baş icraçı direktoru Mixael Harms, Türkiyənin xarici işlər naziri Hakan Fidan və əlbəttə ki, Almaniya Kansleri Olaf Şolst ilə görüşləri diplomatiyamızın əhatə dairəsini göstərir. Maraqlı məqam həm də ondan ibarətdir ki, bütün görüşlərdə Azərbaycanla əməkdaşlıq məsələləri müzakirə olunub. Bu da onu göstərir ki, Azərbaycana maraq ildən-ilə artır, bizneslə yanaşı, ölkəmizlə siyasi əlaqələr də gündəmdə olan mövzulardandır.\n\nPrezident İlham Əliyevin təkcə Münxen Təhlükəsizlik Konfransındakı görüşləri və apreldə ikinci dəfə Almaniyaya səfəri göstərir ki, Azərbaycan antiterror tədbirlərindən sonra nəinki təcrid olunmadı, əksinə, mövqeyini daha da möhkəmləndirdi. Azərbaycanla iqtisadi, siyasi və digər sahələrdə əməkdaşlığa can atan ölkələrin sayı daha da artdı. Bütün bunların fonunda isə Fransa ilə erməni lobbisinin məkrli niyyətləri elə gözlərində də qaldı.\n\nAzərbaycanın ticarət tərəfdaşları arasında ilk yerlərdə dayanan, Avropanın inkişaf etmiş dövlətlərindən biri olan İtaliya ilə əlaqələrimiz yüksələn xətlə inkişaf edir. Ötən ilin 6 ayında iki ölkə arasında ticarət dövriyyəsinin həcmi 11 milyard 73 milyon 487 min dolar olub ki, bu da əvvəlki ilin müvafiq dövrü ilə müqayisədə 2,5 dəfə çoxdur.\n\nQlobal siyasətə təsir etmək imkanına malik Böyük Britaniya ilə Azərbaycan arasındakı əlaqələri də xüsusi qeyd etmək lazımdır. Rəsmi London Orta Dəhliz, TAP, TANAP boru kəmərləri, Bakı-Tbilisi-Qars dəmir yolu layihələrini dəstəkləyib. Bu layihələr Avropa ilə Asiya arasında iqtisadiyyat, nəqliyyat və ticarət əlaqələrinin inkişafında böyük rol oynayır. Bu gün Azərbaycanda Böyük Britaniyanın 650-dən çox şirkəti fəaliyyət göstərir.\n\nAzərbaycan, eyni zamanda, Avropanın enerji təhlükəsizliyinin təmin olunmasında əhəmiyyətli rola malik ölkədir. Bunu Avropa strukturlarında da yüksək qiymətləndirirlər. Rusiya ilə Ukrayna arasındakı hərbi münaqişə Avropanın enerji təchizatına zərbə vurub. Lakin etibarlı tərəfdaş olduğunu bir daha isbatlayan Azərbaycan bu gün Cənub Qaz Dəhlizi vasitəsilə Avropaya ildə 20 milyard kubmetrədək qaz ixrac edir.\n\nBu ay Bolqarıstan və Belarus prezidentlərinin, Slovakiya Baş nazirinin Azərbaycana səfərləri və imzalanan sənədlər ikitərəfli əlaqələrin yalnız qaz təchizatı ilə bağlı olmadığını, daha yüksək səviyyəyə - strateji tərəfdaşlıq səviyyəsinə yüksəldiyini göstərir. Avropa İttifaqına üzv 10 dövlətlə Azərbaycan arasında strateji tərəfdaşlıq haqqında sənədlər imzalanıb. Qeyd olunan faktlara baxmayaraq, Avropada erməni lobbisi tərəfindən maliyyələşdirilən siyasi şəxslər və qruplar cılız maraqları naminə demokratiyadan sui-istifadə edib Azərbaycanı mənfi obrazda təqdim etməyə çalışırlar. Lakin Azərbaycanın geosiyasi mahiyyəti, coğrafi mövqeyi, iqtisadi imkanları, təbii sərvətləri, dayanıqlı inkişafa meyilli olması, dünya dövlətləri ilə qarşılıqlı faydalı əməkdaşlığa açıq olması Avropanın ciddi siyasi qurumlarının nəzərindədir. Buna görə də əminliklə söyləmək olar ki, Avropada ölkəmizin əleyhinə çıxış edən kiçik qüvvələrin arzuları öz gözlərində qalacaq.\n\nABŞ-Azərbaycan əlaqələrinə gəlincə isə qeyd etməliyik ki, rəsmi Vaşinqton həmişə Azərbaycanın regionda həyata keçirdiyi beynəlxalq əhəmiyyətli iqtisadi layihələri dəstəkləyib. Azərbaycandan Avropaya uzanan nəqliyyat xətləri, neft və qaz kəmərləri ABŞ-ın siyasi dəstəyi ilə həyata keçirilib. Münxen səfəri çərçivəsində Prezident İlham Əliyevin ABŞ-ın üç rəsmisi ilə görüşləri oldu. Prezident İlham Əliyevin Dövlət katibi Antoni Blinkenlə yanaşı, ABŞ Prezidentinin iqlim üzrə xüsusi nümayəndəsi Con Kerri, həmçinin Cozef Baydenin qlobal infrastruktur və enerji təhlükəsizliyi üzrə xüsusi koordinatoru Amos Hoxşteynlə görüşlərin məhz qarşı tərəfin müraciəti əsasında baş tutması rəsmi Vaşinqtonun Azərbaycanla münasibətlərin inkişafında maraqlı olduğunu nümayiş etdirir.\n\nXatırlatmaq yerinə düşər ki, hələ 1994-cü ildə imzalanan “Əsrin müqaviləsi”ndə ABŞ-ın “Exxon Mobil”, “Chevron”, “DELL” kimi iri neft şirkətləri pay sahibi olublar. Həmçinin 2001-ci ildə Nyu-Yorkda göydələnlərə qarşı törədilən terror aksiyasından sonra Azərbaycan ABŞ-ın yaratdığı beynəlxalq antiterror koalisiyasına qoşulub və bu ölkənin aviasiya vasitələrinə Əfqanıstana uçmaq üçün öz ərazisindən istifadəyə icazə verib.\n\nCOP29 – Azərbaycanın qlobal yaşıl keçid gündəliyinə töhfəsi\n\nAzərbaycanın Qərb dövlətləri ilə münasibətlərində inkişaf meyilləri göz önündədir. Təsadüfi deyil ki, Avropa və ABŞ rəsmiləri COP29-un Azərbaycanda keçirilməsini dəstəkləyir və qlobal xarakterli bu tədbirin keçirilməsi üçün köməklərini təklif edirlər. Azərbaycan da öz növbəsində COP gündəliyinin irəlilədilməsində, ölkənin təmiz enerjiyə keçidində qəti mövqe nümayiş etdirir. Artıq neçə ildir ki, Azərbaycan ölkədə yaşıl enerjiyə keçid istiqamətində nəhəng işlərə start verib. İşğaldan azad edilmiş Qarabağ və Şərqi Zəngəzur bölgələri, eləcə də Naxçıvan bölgəsi Azərbaycanda “yaşıl enerji” zonaları elan edilib. Bu bölgələrdə “yaşıl enerji” mənbələrinin yaradılması bütün bölgə üçün fayda verəcək. Bundan əlavə, azad edilmiş torpaqlarda son üç il ərzində 270 meqavat gücündə su elektrik stansiyaları inşa edilib. Bu stansiyaların istehsal gücünün 500 meqavata çatdırmaq üçün konkret proqram hazırlanıb. Eyni zamanda, ölkə ərazisində günəş və külək enerjisi stansiyaları istifadəyə verilib.\n\nErmənistanı müstəmləkəyə çevirmək naminə Azərbaycana qarşı oyunlar quran Fransa Avropa İttifaqının təmsilçisi Cozef Borrelin hikkələrinə baxmayaraq, ölkəmizin xarici siyasətində praqmatik düşüncə əsas tutulur və münasibətlər normal şəkildə irəliləyir. Perspektivdə Azərbaycanın Avropa strukturları və ABŞ ilə yeni beynəlxalq mahiyyət daşıyan iqtisadi layihələrin birgə reallaşdırılması işləri dayanır.\n\nAzərbaycan Şərqlə Qərb, Şimalla Cənub arasında mühüm qovşaq kimi\n\nTəkcə Qərb ölkələri deyil, müasir dövrümüzdə dünya iqtisadiyyatında aparıcı mövqedə dayanan Çin də Azərbaycanı yaxın tərəfdaşı və müttəfiqi kimi qəbul edir. Çindən Avropaya qədər uzanan nəqliyyat yolları tranzit olaraq Azərbaycandan keçir. Çin Transxəzər Beynəlxalq Nəqliyyat Marşrutunun (Orta Dəhliz) formalaşmasında xüsusilə maraqlıdır. Çindən Avropaya və əks istiqamətə gedən yüklər Mərkəzi Asiya və Azərbaycandan keçir. Ümumiyyətlə, Azərbaycan Mərkəzi Asiya, həmçinin Çin üçün vacib nəqliyyat qovşağıdır. Ötən ilin 9 ayında Azərbaycanla Çin arasında ticarət dövriyyəsinin həcmi 50 faiz artaraq 2 milyard 574 milyon dolları, bu ilin ötən dövrü ərzində isə 3 milyard dolları ötüb. Qeyd edək ki, hazırda Azərbaycanın Çinin Nankin, Tsindao, Kançatsie, Sian, Çendu və Pekin kimi şəhərlərində ticarət evləri, həmçinin Şanxay, Harbin, Tsinan və Uhanda 4 ticarət obyekti fəaliyyət göstərir.\n\nÇinin 1995-ci ildən indiyədək Azərbaycana yatırdığı birbaşa investisiyanın həcmi 1 milyard dollara yaxındır. Azərbaycanda Çin investisiyalı 275 şirkət qeydiyyatdan keçib. Bundan başqa, Azərbaycanın işğaldan azad edilən ərazilərində həyata keçirilən infrastruktur layihələrində iştirak üçün Çin şirkətləri də müraciət ediblər. “Huawei” şirkəti isə artıq bu regionda “ağıllı kənd” və “ağıllı şəhər” layihələrinin icrasına başlayıb. İqtisadi əlaqələr siyasi münasibətlərin inkişafı üçün əsas yaradır. Bu baxımdan Çinin Azərbaycanla hazırkı münasibətləri strateji tərəfdaşlıq xarakteri daşıyır. Yaxın zamanlarda hər iki dövlətin liderinin beynəlxalq platformalar çərçivəsində görüşü də gözlənilir. Çin-Azərbaycan əlaqələrində Mərkəzi Asiya respublikalarının da rolu var. Çindən Avropaya uzanan nəqliyyat dəhlizləri Mərkəzi Asiya ölkələrindən keçir ki, Azərbaycan da bu dövlətlərlə yaxın əlaqələrə malikdir. Cari ildə Qırğızıstan, Qazaxıstan və Özbəkistan prezidentlərinin Azərbaycana, o cümlədən işğaldan azad edilən Qarabağa səfərləri, bu ölkələr tərəfindən dostluğun əlaməti olaraq sosial infrastruktur obyektlərinin inşa edilməsi qarşılıqlı əməkdaşlığın səmimi xarakterindən xəbər verir. Ümumilikdə götürsək, Mərkəzi Asiya respublikaları Azərbaycanın ərazi bütövlüyünü hər zaman dəstəkləyib və bu gün də öz dəstəklərini davam etdirirlər.\n\nAzərbaycanın xarici siyasətində təbii ki, Rusiya da mühüm amildir. Hər iki dövləti 200 ildən artıq davam edən münasibətlər birləşdirir. Ölkələrimiz arasında imzalanmış 260-dan çox sənəd münasibətlərimizin çoxistiqamətli şəkildə genişləndirilməsi üçün möhkəm hüquqi baza yaradıb. Azərbaycanın qeyri-neft ixracatında ən böyük tərəfdaşı olan Rusiya ilə ticarət dövriyyəsi dinamik surətdə artır. 2023-cü ildə Rusiya ilə ticarət dövriyyəsinin həcmi təxminən 4,5 milyard ABŞ dolları təşkil edib. Azərbaycan və Rusiya, həmçinin müttəfiq dövlətlər qlobal xarakter daşıyan Şimal-Cənub Beynəlxalq Nəqliyyat Dəhlizinin yaradılmasında iştirak edirlər. Rusiya Körfəz və Cənub Şərqi Asiya ölkələri ilə iqtisadi-ticari əlaqələrini Azərbaycan ərazisindən həyata keçirmək niyyətindədir. Hindistandan ixrac olunan yüklər Mumbay limanından İranın Çabahar limanına, buradan isə Qəzvin-Rəşt-Astara (İran)-Astara (Azərbaycan) dəmir yolu ilə Rusiyaya və Avropaya daşınacaq. Azərbaycanın hələ SSRİ dövründən Rusiya ilə dəmir yolu əlaqəsi var. Qəzvin-Rəşt-Astara (İran) – Astara (Azərbaycan) dəmir yolunun Qəzvin-Rəşt hissəsi artıq istismara buraxılıb, Rəşt-Astara hissəsində isə işlər davam edir. Bu yol hazır olduqdan sonra isə Sankt-Peterburqdan çıxan yüklər qatarlar vasitəsilə Azərbaycan və İran ərazilərindən tranzit keçərək Hindistana və Körfəz ölkələrinə çatdıracaq. Rusiya ilə Azərbaycan, eyni zamanda, iqtisadi, siyasi, nəqliyyat, hərbi, mədəniyyət sahələrində qarşılıqlı hörmət əsasında əməkdaşlıq edir.\n\nBu gün Azərbaycan və İran prezidentlərinin iştirakı ilə “Xudafərin” hidroqovşağının istismara verilməsi və “Qız Qalası” hidroqovşağının açılış mərasimində iştirak etmələri, keçirdikləri görüş ilə qarşılıqlı münasibətlərdəki anlaşılmaz məqamların arxada qaldığını deyə bilərik. İran Azərbaycan ilə ən böyük sərhədə malik dövlətdir və qarşılıqlı əlaqələrimizin tərəflər üçün səmərəli formada davam etməsi rəsmi Bakı ilə Tehranın maraqlarına cavab verir.\n\nYuxarıda göstərilən və qeyd edilməyən neçə-neçə faktlar onu göstərir ki, Azərbaycan yürütdüyü məqsədyönlü və praqmatik siyasəti ilə beynəlxalq aləmdə nüfuzunu artırmaqla yanaşı, etibarlı tərəfdaş imicini də getdikcə möhkəmləndirir, bölgədə və dünya arenasında mühüm aktorlardan birinə çevrilir."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ve_ukrayna_xin_baschilari_arasinda_telefon_danisigi_olub-3000134",
        "title": "\nAzərbaycan və Ukrayna XİN başçıları arasında telefon danışığı olub ",
        "time": "\n13.05.2024 [22:12] ",
        "content": "Bakı, 13 may, AZƏRTAC\n\nMayın 13-də Azərbaycanın xarici işlər naziri Ceyhun Bayramov ilə Ukraynanın xarici işlər naziri Dmitro Kuleba arasında telefon danışığı aparılıb.\n\nAzərbaycanın Xarici İşlər Nazirliyindən AZƏRTAC-a bildirilib ki, tərəflər Azərbaycan ilə Ukrayna arasında müxtəlif sahələrdə, o cümlədən nəqliyyat, enerji və humanitar sahələrdə əməkdaşlıq məsələlərini müzakirə ediblər.\n\nTelefon danışığı zamanı Azərbaycanla Ukrayna arasında strateji tərəfdaşlıq münasibətlərinin hazırkı səviyyəsindən məmnunluq ifadə olunub.\n\nİki ölkə və xalqlarımız arasında münasibətlərin tarixi təməllərə əsaslandığı, daim beynəlxalq hüququn norma və prinsiplərinə, o cümlədən ərazi bütövlüyü və suverenliyə hörmət əsasında inkişaf etdiyi qeyd olunub.\n\nUkrayna tərəfi Azərbaycanın Ukraynaya göstərdiyi humanitar yardımın ölkəsi üçün əhəmiyyətini vurğulayıb və buna görə minnətdar olduqlarını qeyd edib.\n\nBununla yanaşı, qarşılıqlı maraq doğuran digər ikitərəfli və regional əməkdaşlıq məsələləri ətrafında fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_orta_dehlizin_qafqazdaki_bolqaristanin_ise_avropadaki_logistika_merkezine_chevrilmesi_artiq_realliqdir____serh-2997102",
        "title": "\nAzərbaycanın Orta Dəhlizin Qafqazdakı, Bolqarıstanın isə Avropadakı logistika mərkəzinə çevrilməsi artıq reallıqdır -  ŞƏRH  ",
        "time": "\n11.05.2024 [13:10] ",
        "content": "Bakı, 11 may, Rabil Kətanov, AZƏRTAC\n\nÖtən həftə Slovakiyanın Baş nazirinin və Bolqarıstan Prezidentinin, Azərbaycana səfərləri və əməkdaşlıq haqqında imzalanan sənədlər rəsmi Bakının Avropa dövlətləri ilə müttəfiqlik əlaqələrinin inkişafını göstərir. Məsələ heç də bu dövlətlərin Azərbaycandan təbii qaz tədarük etməsində deyil, münasibətlərin daha əhatəli, daha səmərəli və strateji xarakter daşımasındadır.\n\nBolqarıstan Qara dənizin sahilində böyük limanlara malikdir. Burqas və Varna kimi limanların irihəcmli yükaşırma imkanları var. İldə 20 milyon ton yükaşırma iqtidarinda olan Burqas limanının “Burqas Şərq-2” və “Burqas Qərb” adlı iritutumlu və müxtəlif profilli iki yük terminalında konteyner, taxıl, neft, neft məhsulları, sıxılmış qaz və strateji xarakter daşıyan digər yükləri saxlamaq üçün şərait yaradılıb. Bolqarıstan hökuməti limanın daxili dəmir yolunu genişləndirmək və konteyner daşıyan ağır yük gəmiləri üçün yeni yataqlar tikmək barədə qərar qəbul edib. Hazırda bu istiqamətdə aparılan işlər davam edir. Varna limanı isə illik 11 milyon ton yükaşırma imkanına malikdir. Limanın 65 yük karı və 200 metr uzunluğunda olan yük gəmilərini qəbul etmək üçün 40 yatağı var. Bu faktlar Bolqarıstanın Orta Dəhlizin genişlənməsində iştirak etməklə Asiyadan Şərqi və Qərbi Avropaya, həmçinin əks istiqamətə yükdaşımalarda tranzit ölkə və logistika mərkəzinə çevrilmək potensialını göstərir.\n\nÇin-Mərkəzi Asiya-Qafqaz-Avropa marşrutu təkcə dəniz yolları ilə məhdudlaşmır. Bakı-Tbilisi-Qars dəmir yolu tranzit-nəqliyyat sahəsində Azərbaycan ilə Bolqarıstanın əməkdaşlıq əlaqələrinə yeni töhfələr verə bilər. Təsadüfi deyil ki, Prezident İlham Əliyev Bolqarıstan Prezidenti Rumen Radev ilə mətbuata bəyanatla çıxış edərkən dedi: “Bir önəmli istiqamət isə nəqliyyatla bağlıdır. Bu da müzakirə edildi. Mən Prezident Radevə məlumat verdim ki, Azərbaycanın sərmayəsi sayəsində bir neçə gün bundan əvvəl Bakı-Tbilisi-Qars dəmir yolunun modernləşdirilməsi tam başa çatmışdır. Onun ötürmə qabiliyyəti bir neçə dəfə artırılmışdır. Vaxtilə Azərbaycan tərəfindən təşəbbüs kimi irəli sürülmüş, bu gün isə artıq imkanları genişləndirilmiş bu layihə Orta Dəhlizin önəmli seqmenti kimi təbii ki, mühüm rol oynayacaq. Həm Şərq-Qərb istiqaməti və həm də əks istiqamət üzrə daha böyük həcmdə yüklərin daşınması bizim münasibətlərimizi daha da gücləndirəcək”.\n\nBakı-Tbilisi-Qars dəmir yolunun Türkiyənin Avropaya qapısı sayılan Ədirnə şəhərinədək uzanması üçün infrastruktur mövcuddur. Hazırda 29 kilometrlik Halkalı (İstanbul)-Kapıküle xəttində son tamamlama işləri həyata keçirilir. Ədirnə valisi Yunis Sezər bildirib ki, Halkalı-Kapıküle dəmir yolunun Ədirnə hissəsində işlər iyun ayında başa çatacaq. Yolun 153 kilometrlik Çərkəzköy-Kapıküle hissəsində isə işlər davam edir.\n\nTürkiyənin nəqliyyat və infrastruktur naziri Əbulkadir Uraloğlu bildirib ki, 2030-cu ilədək Türkiyə üzərindən konteyner yükdaşımaları 22 faiz artacaq və bizim yollar buna hazır olmalıdır. Göründüyü kimi, yaxın gələcəkdə Orta Dəhlizin Qərbi Avropayadək uzanacağı şübhəsizdir. Azərbaycan Orta Dəhlizin Qafqazdakı, Bolqarıstan isə Avropadakı logistika mərkəzinə çevrilməsi artıq reallıqdır.\n\nRusiya ilə Ukrayna arasındakı hərbi münaqişə Şərqi Avropa dövlətlərini yeni nəqliyyat dəhlizləri tapıb Asiya ilə ticarəti davam etdirmək məcburiyyətində qoyub. Orta Dəhlizin əsas seqmenti olan Bakı-Tbilisi-Qars dəmir yolu Avropa qitəsindəki bütün dövlətlər üçün ticarət əlaqələrini genişləndirmək baxımından böyük imkan yaradıb."
    },
    {
        "url": "https://azertag.az/xeber/xaricdeki_azerbaycan_evlerinde_heftesonu_mekteblerinde_tehsil_alan_usaqlarin_sayi_achiqlanib-2996882",
        "title": "\nXaricdəki Azərbaycan evlərində həftəsonu məktəblərində təhsil alan uşaqların sayı açıqlanıb ",
        "time": "\n11.05.2024 [11:42] ",
        "content": "Bakı, 11 may, AZƏRTAC\n\nAzərbaycan evlərində, həmçinin evlərin olmadığı ölkələrdə azərbaycanlılar və xaricilər üçün həftəsonu məktəbləri təşkil olunub. Berlindəki məktəb və kurslarda ümumilikdə 40, Barselonadakı həftəsonu məktəbində 20, Praqadakı \"Buta\" həftəsonu məktəbində 20, Varşavadakı Azərbaycan Evindəki həftəsonu məktəbində 8, Helsinkidəki Azərbaycan Evinin nəzdindəki həftəsonu məktəbində 10 azərbaycanlı uşaq təhsil alır. Məktəblərdə həm ana dili öyrədilir, həm də rəqs-musiqi dərslərinə, şahmat və digər oyunlara geniş yer verilir. Diasporla İş üzrə Dövlət Komitəsi Elm və Təhsil Nazirliyi ilə birlikdə həftəsonu məktəbləri üçün xüsusi dərslik çap etdirib və dərslik hər bir məktəbə pulsuz verilib.\n\nBu barədə AZƏRTAC-ın sorğusuna cavab olaraq Diasporla İş üzrə Dövlət Komitəsindən məlumat verilib.\n\nBildirilib ki, xaricdəki Azərbaycan evləri, sadəcə, sosial-mədəni məkan deyil, həm də gələcəyin beyin mərkəzləridir. Azərbaycan evləri icmalarımızın təşkilatlanmasına, birləşməsinə töhfələr verir, real birlik imkanlarını artırır, fövqəladə vəziyyətlərdə soydaşlarımızın evinə çevrilir. Rusiya-Ukrayna müharibəsi zamanı Ukraynadan çıxan azərbaycanlıların müəyyən bir qismi Avropadakı Azərbaycan evlərində yerləşdirilmişdi. Türkiyə, Ukrayna, Almaniya, İspaniya, Macarıstan, Gürcüstan, Polşa, Yunanıstan, Avstriya, Misir, Finlandiya, Estoniya, Belçika və digər ölkələrdə Azərbaycan evləri açılıb. Həmin evlərdə müxtəlif xarakterli toplantılar, yerli sakinlərlə görüşlər keçirilir, filmlər nümayiş olunur, sərgilər təşkil edilir."
    },
    {
        "url": "https://azertag.az/xeber/umummilli_lider_heyder_eliyevin_anadan_olmasinin_101_ci_ildonumu_munasibetile_umumukrayna_esse_musabiqesi_elan_edilib-2995490",
        "title": "\nÜmummilli Lider Heydər Əliyevin anadan olmasının 101-ci ildönümü münasibətilə ümumukrayna esse müsabiqəsi elan edilib ",
        "time": "\n10.05.2024 [17:19] ",
        "content": "Kiyev, 10 may, AZƏRTAC\n\nAzərbaycan xalqının Ümummilli Lideri Heydər Əliyevin anadan olmasının 101-ci ildönümü münasibətilə Azərbaycanın Ukraynadakı səfirliyi və Ukrayna-Türk Mərkəzi birgə ümumukrayna esse müsabiqəsi elan edib.\n\nAZƏRTAC xəbər verir ki, “Ukrayna-Azərbaycan münasibətlərinin inkişafında Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin rolu” mövzusunda elan edilən müsabiqədə 18-28 yaş arası gənclər iştirak edə biləcəklər.\n\nYazılar iyunun 10-dək qəbul ediləcək. İyunun 15-də - Milli Qurtuluş Günündə müsabiqənin qalibləri elan olunacaq. Müsabiqənin iştirakçıları sertifikat, finalçılara isə diplom və hədiyyələr təqdim ediləcək.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/slovakiyanin_bas_naziri_azertac_a_ve_aztv_ye_musahibe_verib__yenilenib_video-2990862",
        "title": "\nSlovakiyanın Baş naziri AZƏRTAC-a və AzTV-yə müsahibə verib  YENİLƏNİB VİDEO ",
        "time": "\n08.05.2024 [01:04] ",
        "content": "Bakı, 8 may, AZƏRTAC\n\nMayın 7-də Slovakiya Respublikasının Baş naziri Robert Fitso AZƏRTAC-a və AzTV-yə müsahibə verib.\n\nAZƏRTAC müsahibəni təqdim edir.\n\nAzTV-nin əməkdaşı: Bizim televiziyaya və AZƏRTAC-a bu mühüm müsahibəni verdiyiniz üçün təşəkkür edirəm. Sizin səfərinizlə bağlı təəssüratlarınızı bilmək istərdik. Biz bilirik ki, bu gün Siz bizim Prezidentimiz İlham Əliyevlə görüşmüsünüz və demək olar ki, artıq Sizin səfərinizlə bağlı ilk nəticələr əldə edilib. Siz, eyni zamanda, bizim ikitərəfli əməkdaşlığımızın gələcəyi ilə bağlı da danışdınız. Bu səfərinizin nəticələri nədən ibarətdir?\n\nBaş nazir Robert Fitso: Bu səfərlə bağlı təəssüratlarımı bölüşmək üçün mənə yaratdığınız fürsətə görə təşəkkür edirəm. Həqiqətən də bu, Azərbaycana Baş nazir olaraq etdiyim çox mühüm və ilk səfərdir. Qonaqpərvərliyiniz məni məmnun etdi. Sizin Prezidentlə görüşdüm və çox praqmatikdir, konstruktivdir, həm daxili, həm də xarici siyasətdə praqmatik şəxsiyyətdir. Düşünürəm ki, biz bu sahədə eyni keyfiyyətləri bölüşürük. Eyni zamanda, bu, mənim də yanaşmamdır. Deməliyəm ki, mən başqa ölkələrin daxili işlərinə qarışmayan siyasətçiyəm və hər bir ölkə öz yolunu seçmək haqqına malikdir. Yenə də deyirəm, əgər bir-birimizə bu şəkildə hörmətlə yanaşsaq, əminəm ki, əməkdaşlığımız fərqli keyfiyyətə malik olacaq. Prezidentinizi beşinci mandatı münasibətilə təbrik etmək istəyirəm. Proqramı imkan verdiyi zaman Slovakiyaya səfərə dəvət etdim və Onu eyni səviyyədə qonaqpərvərliklə, dostluqla qarşılayacağıq.\n\nAzərbaycanla problemimiz yoxdur. Həm təkbətək, həm də geniş tərkibdə görüşlərdə xarici siyasətdə fərqli fikirlərə sahib olmadığımızı gördük. Qarşılıqlı ticarət dövriyyəmizin həcmi çox aşağıdır. Bu, təxminən 70 milyon avrodan bir az çox təşkil edir. Aktiv balans Slovakiya tərəfindədir. Bu, maşınqayırma sənayesinə aiddir və bunun da təxminən 75-80 faizi Slovakiya avtomobil sənayesinin payına düşür. Səfərin hazırlanması zamanı təbii ki, bu, nəzərə alındı. Slovakiyada belə bir məsəl var: 10 işi eyni anda görə bilməzsiniz. Ona görə də cənab Prezidentlə bizim üçün vacib olan 3 əsas sahəyə diqqət ayırmağı razılaşdırdıq.\n\nAzərbaycan Prezidentini və xalqını ərazi bütövlüyünü bərpa etdiyi üçün təbrik etmək istərdim. Slovakiya olaraq Qarabağdakı yenidənqurma işləri ilə maraqlanırıq və “Ağıllı kənd” layihəsində slovak şirkətləri iştirak edir. Bildiyimə görə işlər ilkin mərhələdədir. Cənab Prezident bu layihənin davam etdirilməsində maraqlı olduğunu bildirdi. Slovakiya şirkətləri kiçik hava limanının inşasında da iştirak edə bilər.\n\nHərbi sənaye sahəsində də iştirak etmək mümkündür. Slovakiyada müdafiə sənayesinin inkişafını dəstəkləmişəm. Cənab Prezidentlə bəzi layihələri müzakirə etdik. Texnologiya Slovakiyadan və maliyyə Azərbaycandan olacaq. İstehsal ediləcək silahlar ya ixrac olunacaq, ya da Azərbaycanda qalacaq. Bildiyimiz kimi, Ukraynadakı müharibə parametrləri tamamilə dəyişib. Hazırda silahlarla bağlı ciddi çatışmazlıq var. Bunu edə bilsək, hər iki ölkə üçün faydalı olacağını düşünürəm.\n\nAzərbaycan təbii qazının Slovakiyaya idxalını da həyata keçirə bilərik. Detallara varmaq istəməzdim. Rusiya və Ukrayna bəlli səbəblərə görə Avropaya artıq qaz ixrac edə bilmir. Slovakiyaya böyük həcmdə qazın gətirilməsində təbii ki, maraqlıyıq. İldə təxminən 20 milyard kubmetr qazdan söhbət gedir. Bu, Avropaya gələn qazın böyük ölçüdə şaxələndirilməsinə töhfə verəcək. Bu müqavilənin imzalanmasına çox yaxınıq. Cənab Prezidentin çox praqmatik və dost yanaşmasını gördüm. Eyni zamanda, O, təcrübəli siyasi xadimdir, bir çox məsələdə həmfikirik. Ölkənizlə bağlı məlumat almaq istədim və Prezidentiniz çox səmimi idi. Qarabağdakı əməkdaşlıqdan, enerji və müdafiə sahəsindəki əməkdaşlıqdan bəhs etdik. Bu üç sahədə Prezidentinizlə əməkdaşlıq etməyə hazırıq. Çox gözəl qonaqpərvərliyinizə görə bir daha təşəkkür etmək istəyirəm.\n\nAzərbaycan tərəfi səfər zamanı Slovakiya nümayəndə heyəti üçün gözəl şərait yaratdı. Əvvəllər səfərlər az olmayıb, sadəcə, səfər xatirinə səfər etməyin tərəfdarı deyiləm.\n\nAZƏRTAC-ın əməkdaşı: Maraqlı cavabınız üçün sizə təşəkkür edirik, cənab Baş nazir. Aydın şəkildə görünür ki, Azərbaycan-Slovakiya əlaqələri əməkdaşlıq əlaqələridir və son illərdə inkişaf edir. Bratislavada Azərbaycan səfirliyi açılıb, eyni zamanda, artıq yüksək səviyyəli səfərlərin sayı artıb. Bizim ikitərəfli əməkdaşlığımız müsbət dinamika ilə artmaqdadır.\n\nBaş nazir Robert Fitso: Avropa İttifaqı ilə bağlı bir fikir söyləyəcəyəm, amma bunu bəyənməyəcəklər. Əvvəlcə onu demək istəyirəm ki, Bratislavada ticarət nümayəndəliyinizin açılması ilə bağlı Prezidentinizlə danışdım. Məncə, Mərkəzi Avropanı əhatə etmək üçün Bratislava uyğun yerdir. Bu şəhərin coğrafi mövqeyinə baxdığımız zaman görərik ki, Avstriyanın paytaxtı cəmi 70 kilometr məsafədədir. Macarıstanın paytaxtı Budapeştlə məsafə isə 100, ya da 120 kilometrdir. Beləliklə, xəritəyə baxsanız görərsiniz ki, bir üçbucaq yaranır.\n\nBizim iş adamları da hökumət üzvləri ilə birlikdə nümayəndə heyətimizin tərkibindədir. Burada da, Slovakiyada da hərbi sərgilərdə iştirak edə bilərlər. Bu barədə razılaşdıq. Altı aydan sonra yenidən Bakıya gələcəyəm. Çünki bildiyiniz kimi, COP29-a ev sahibliyi edəcəksiniz. Cənab Prezident də il ərzində Slovakiyaya səfər etsə, çox gözəl olar.\n\nAvropa İttifaqı ilə bağlı bir fikir söyləyəcəyəm, məncə orada bunu bəyənməyəcəklər. Avropa İttifaqı özünə aşiqdir. Özünü dünyada ən yaxşı yer olduğuna və başqalarına dərs vermək haqqına sahib olduğuna inandırıb. Amma digər ölkələr bizdən daha yaxşı ola bilər. Bəzən mənə elə gəlir ki, Avropa İttifaqında imkanlar getdikcə azalır. Avropa İttifaqında nəyin normal, nəyin anormal olmasını öyrənmək üçün mübarizə aparırıq. Bu yaxınlarda Strasburqda Avropa Parlamentinə seçkilər olacaq. Ancaq seçki kampaniyasında kimin ən yaxşı sosial və iqtisadi şərait yaradacağı haqqında söhbət getmir. Məni bağışlayın, bu kampaniyada bəzi yerlərdə 2 və ya 3 ayaqyolu olması müzakirə edilir, transgenderlərdən bəhs olunur. Bu mövzular indi orada - Avropada dəbdədir. Amma cəmiyyətə heç bir irəliləyiş gətirmir. Avropa İttifaqı çox ambisiyalı olmağa başlayıb və bu da bizim üçün zərərlidir. Gəlin, yaşıl enerji məsələsinə baxaq. Bu, Avropa İttifaqı sənayesinə açıq şəkildə ziyan vuracaq. Biz 2035-ci ildə artıq yanacaqla işləyən avtomobillər istehsal etməyəcəyimizə söz verdik. Müharibə və Ukrayna üçün çox pul xərcləyirik. Biz bunu Avropa İttifaqı üçün xərcləyə bilərik. Əsəblər tarıma çəkilir, çünki suveren və müstəqil fikirlərə hörmət itməkdədir. Boyun əysəniz sizi rahat buraxacaqlar, heç bir problem olmayacaq. Amma suveren fikrinizi bildirsəniz, problemlər yaşayacaqsınız.\n\nBu gün sizin Prezidentlə danışarkən mən qarşımda dünyanın gedişatını tam anlayan bir şəxsi gördüm. Gələcək əməkdaşlığımızın daha da inkişafı üçün bazanın olması məni həqiqətən sevindirir. Bu səfər hər iki tərəf üçün yaxşı başlanğıc nöqtəsini təşkil edir. Əksi çox üzücü olardı. Bu gün çox maraqlı mövzulardan bəhs etdik və bunu davam etdirmək yaxşı olardı. Daha tez-tez görüşlər keçirməyə çalışacağıq. Bir az əvvəl dediyim kimi, görüşlər gərək öz bəhrəsini versin. Bütün bu səfərlər, sadəcə, səfər xətrinə olmasın. Ona görə də bu səfərlərin sayı artırılmalıdır, amma bu səfərlər öz töhfəsini verməlidir.\n\nAzTV-nin əməkdaşı: Bəli, cənab Baş nazir, Siz Avropa İttifaqının daxilindəki bəzi problemlərdən danışdınız. Biz də ölkəmizə süni müdaxilələri, Avropa İttifaqından olan siyasətçilərin müdaxilələrini hiss etmişik. Məsələn, 30 il müddətində Avropa İttifaqından olan bəzi siyasətçilər ağızlarına su alıb susmuşdular, Azərbaycan ərazilərinin Ermənistan tərəfindən işğalını sanki görmürdülər. İndi isə onlar süni şəkildə problemlər yaradırlar və Azərbaycana həmlə edirlər. Deyirlər ki, Azərbaycan Ermənistana hücum edərsə, biz Azərbaycana qarşı sanksiyalar tətbiq edəcəyik. Amma bizim xalqımız Avropa İttifaqının bu siyasətçilərindən açıq şəkildə soruşmaq istəyir – niyə sizin bu 30 ildə bizim ərazilərimizin Ermənistanın işğalı altında olduğu zaman səsiniz çıxmırdı. Ona görə də biz çox yaxşı başa düşürük, Sizin problemləri də yaxşı anlayırıq ki, Avropa İttifaqında daxili problemləriniz var. Məhz bunu qeyd etmək istərdim, cənab Baş nazir.\n\nBaş nazir Robert Fitso: Bu cür münasibət Avropa İttifaqının imicini aşağı salır. Bu, ikili standartlardır, çünki Avropa İttifaqında bunlar var. Ukraynadakı müharibəyə gəlincə, Avropa İttifaqının çərçivəsində tez bir zamanda bəzi sanksiyalar tətbiq etmək üçün razılığa gələ bilirik. Amma Qəzzaya gəlincə, razılığa gələ bilmirik. Çünki Avropa İttifaqının öz xarici siyasəti mövcud deyil və Atlantik okeanın o biri sahilinə üz tutur, oraya baxır və ABŞ-ın nə edəcəyini gözləyirik. Sizi Slovakiyanın daxili işləri ilə yormaq istəmirəm. Məni düzgün başa düşün, cənab jurnalist. Bütün Avropa bilir ki, 2000-ci illərdə Slovakiyada müxalifətə qarşı cinayət hüququndan sui-istifadə edilib. O zaman mən də müxalifətdə idim. Məni də cinayət törətməkdə ittiham ediblər və az qala həbs edəcəkdilər. Bu ittihamlar iqtisadi məsələlərə görə deyil, siyasi xarakter daşıyırdı. Avropa İttifaqı və Avropa Komissiyası Slovakiyada olan hadisələr barədə heç nə demədi. Çünki o vaxt Slovakiyada Avropa İttifaqının hər bir dediyini icra edən hökumət var idi. Ukraynadakı müharibə ilə bağlı isə Avropa İttifaqında fərqli düşünürlər. Vəziyyət dəyişir. Təkrar edirəm, bu müharibənin həlli hərb yolu ilə deyil. Sadəcə, Avropada yox, bütün dünyada məsələyə obyektiv baxan qüvvələr var. AŞPA-da nümayəndə heyətiniz olmadan siz hansı dialoqdan söhbət edə bilərsiniz? Cənab Prezidentlə görüşdə mən dedim ki, Avropa İttifaqının tamhüquqlu üzvü olaraq Şengen və avronun bir hissəsiyik. Kiçik ölkəyik, odur ki, hər zaman bizim fikirlərimizi nəzərə almırlar. Təəssüflər olsun ki, Avropa İttifaqında böyük və balaca ölkələrə bölünmüş bir vəziyyət hökm sürməkdədir. Bunu obyektiv şəkildə etiraf etmək lazımdır. Deməliyəm ki, sizin ölkənizlə bağlı Avropa İttifaqında məsələlər müzakirə olunarkən biz öz mövqeyimizi obyektiv şəkildə bildiririk. Mən bunu cənab Prezidentə də açıq şəkildə dedim ki, biz özümüz də Azərbaycan kimi böyük ədalətsizlik yaşamışıq. Çünki Azərbaycanın Avropa İttifaqına iddia etməməsini başa düşürəm. Bu cür hissləri mən dəfələrlə yaşamışam. Biz əməkdaşlığa davam etmək istəyirik.\n\nAzTV-nin əməkdaşı: Üzr istəyirəm, başqa bir sualımız olacaq. Cənab Baş nazir, Avropanın dəyərlərindən danışarkən Fransa Prezidenti bu məsələ ilə bağlı bilirsiniz nə dedi? O dedi ki, bütün hallarda biz Ermənistanı müdafiə edəcəyik. Ona görə də bilmək istəyirik, “bütün hallarda” ifadəsi nə deməkdir, əgər bir ölkə bizim ərazilərimizi 30 il müddətində işğal altında saxlayıbsa? Bu da bizim Fransa Prezidenti cənab Makrona cavabımızdır. Yəni, 2-3 gün bundan əvvəl Fransanın daxili işlər naziri cənab Jerar Darmanən Azərbaycanı ittiham etdi, günahlandırdı. Dedi ki, guya biz Fransada separatizmi dəstəkləyirik. Amma biz nə dedik? Dedik ki, biz insan hüquqlarını, Yeni Kaledoniyada və ya Korsikadakı insanların fundamental hüquqlarını dəstəkləyirik ki, Fransa da bu hüquqları tanımalıdır. Yəni, o insanlar bunu tələb edirlər. Onlar sadə xalqlardır. Məsələn, görə bilərsiniz ki, Korsikada etiraz hərəkatları var, mitinqlər keçirilir. Fransanın daxili işlər naziri Azərbaycanı ittiham etdi və dedi ki, guya biz ermənilərə qarşı soyqırımı törətmişik. Bu, ədalətsiz mövqedir, süni xarakter daşıyır və Avropa İttifaqı liderləri tərəfindən irəli sürülmüş bəhanələrdir, cənab Baş nazir. Əlbəttə, bu, bizim insanlara mənəvi cəhətdən çox toxunur. Siz cavablarınızda Avropa İttifaqında daxili məsələlərinizdən danışdınız, ona görə bu sualı Sizə vermək istədim.\n\nBaş nazir Robert Fitso: Cənab jurnalist, ikitərəfli əlaqələrdən bəhs etməyin mənim üçün çətin olduğunu yəqin ki, anlayarsınız. Amma narahat olmayın, sualdan qaçmayacağam. İndi isə təsvir etdiyiniz vəziyyətə tətbiq ediləcək ifadə var: böyük və güclü olan ölkələr çox vaxt ədalətli olmurlar. Amma ədalətli olmaq istəyəndə də böyük və güclü olmursunuz. Bu, beynəlxalq siyasətdə tez-tez görünür. Fransa ilə əlaqələrinizdəki bu gərginliyi görürəm. Sizin ölkənin - Azərbaycanın daxili işlərinə qarışmadığım kimi, Fransanın da daxili işlərinə qarışmıram. Yəni, bu, ölkələrin daxili işləridir. Amma Slovakiyanın da daxili işlərinə qarışılarsa, o zaman danışa bilərəm. Məsələn, cənab Makron ölkəmizdə populyar siyasətçi sayılmır və bu prinsipdir ki, mən niyə ondan danışım? Amma Fransa Prezidenti Avropa əsgərlərinin müharibədə iştirakı barədə fikirlərini açıq şəkildə söylədi və mən bunu dərhal, tamamilə rədd etdim. Çünki bu, üçüncü dünya müharibəsinin başlaması olardı. Qaldırdığınız məsələdə bəlkə də bir az səbir lazımdır. Avropa İttifaqında Azərbaycanla baş verənlərlə bağlı çox ölkənin obyektiv yanaşması lazımdır. Ukrayna ilə bağlı da dedim, ərazi bütövlüyü qorunmalıdır. Sizin də ərazi bütövlüyünüzün qorunması lazımdır. Bu, sizin torpaqlarınızdır. Əgər Avropa İttifaqında 3-4 ölkə eyni mövqedən çıxış etsəydi, gərginlik bəlkə də bu səviyyədə olmazdı. Onlar ərazicə balaca ölkənin özünə güvənərək hərəkət etməsini sevmirlər. Bu cür ölkə olmağınızla fəxr etməlisiniz.\n\nAzTV-nin əməkdaşı: Bu cür çıxışlarınız və səmimi şəkildə dediyiniz sözləriniz üçün Sizə təşəkkür edirəm, cənab Baş nazir.\n\nAZƏRTAC-ın əməkdaşı: Mən də Sizə təşəkkür edirəm. Enerji təhlükəsizliyi də Slovakiya və Azərbaycanın prioritetlərindən biridir. Xüsusilə də Azərbaycanın Avropanın enerji təhlükəsizliyi ilə bağlı roluna gəlincə, artıq layihələrdən bəhs edilir. Bu layihələrlə bağlı danışmaq istərdinizmi? Hər hansı təşəbbüslər varmı?\n\nBaş nazir Robert Fitso: Bu layihə ilə bağlı həmrəyliyə gəlincə, böyük həcmdə yatırım lazımdır. Bu, qısamüddətli yox, ortamüddətli həll yoludur. Yəni, mən ölkəm Slovakiya üçün “Həmrəylik Halqası”ndan bəhs edirəm. Bu layihələr Avropa İttifaqı fondları və Avropa Komissiyası tərəfindən də maliyyələşdirilməlidir. Macarıstan ilə Bolqarıstan arasında mürəkkəb əlaqələr mövcuddur, axının həcmi aşağıdır. Avropa Komissiyası tərəfindən biz hələ də cavab gözləməkdəyik. Düşünürəm ki, bu layihə orta müddət üçün nəzərdə tutulmalıdır. Buna görə də Avropa istiqamətində Ukrayna və Slovakiya infrastrukturundan istifadə etmək fikri ortaya çıxdı. Yəni, bu, oradan gəlməlidir. Biz burada milyardlarla kubmetr tutum həcmi olan borulardan danışırıq. Slovakiyanın istifadəsi üçün 4 və ya 5 milyard kubmetr qaza ehtiyac duyulur. Qalan həcm isə Slovakiyadan tranzit keçərək təbii ki, digər ölkələrə gedə bilər. Rus qazına gəlincə, “Qazprom” və Ukrayna şirkəti arasında müqavilə 2024-cü ildə bitir. Yəni, bildiyiniz kimi, müqavilə siyasi və hərbi səbəblərə görə uzadıla bilməz. Ona görə də qazın Azərbaycandan alınmasına qərar verdik. Ukrayna-Rusiya sərhədindən Azərbaycan qazını nəql etmək olar. Beləliklə, tranzit həcm 20 milyard kubmetr təşkil edər. Ukrayna-Azərbaycan-Rusiya əməkdaşlığı sayəsində bu qaz həmin boru ilə Mərkəzi Avropa istiqamətində gedə bilər. Cənab Prezident bu layihəyə maraqla yanaşdı, çünki sizin qazın tranziti üçün o böyük fürsətdir. Prezidentiniz əsl menecerdir, bu layihədən fayda götürməkdə təbii ki, maraqlıdır. Amma təbii ki, bu sahədə də danışıqlara və maliyyəyə ehtiyac var. Əminəm ki, bu unikal layihə Azərbaycan qazının Rusiya, Ukrayna və Slovakiya infrastrukturundan istifadə etməklə Avropaya daşınması üçün çox yaxşı marşrutdur. Bu layihə gözəl nəticələr verə bilər. Neft də Slovakiya üçün önəmlidir. Çünki biz tamamilə Rusiya neftindən asılıyıq. Bildiyiniz kimi, Bratislavada böyük neftayırma zavodu var. Sizin neftin keyfiyyəti də hazırda ölkəmizdə araşdırılır. Mən neft üzrə ekspert deyiləm. Amma sizin neft də seçimlərdən biridir və ola bilər. Buna görə də bu layihə üzrə irəliləmək lazımdır.\n\nHərbi sahədə olduğu kimi, enerji sahəsində də əməkdaşlıq etmək mümkündür. Slovakiya inkişaf edən bir ölkədir. Bəlkə də külək və günəş enerjisi sahəsində də nələrsə edə bilərik. Yəni, bizim ölkə inkişaf edir. Bu sahədə əməkdaşlığa tamamilə hazırıq. Bildiyiniz kimi, bu sahədə bizim böyük təcrübəmiz var. Yəni, əlaqələrin inkişafı üçün biz hər zaman hazırıq, təcrübəmizi də sizinlə bölüşə bilərik. Dediyim kimi, istər külək enerjisi olsun, istər günəş enerjisi, istərsə də fotovoltaiklər. Yəni, biz bunlara açığıq.\n\nAzTV-nin əməkdaşı: Cənab Baş nazir, biz sizinlə enerji sektorundakı əməkdaşlıqdan, müdafiə sənayesindən və başqa maraqlı sahələrdən danışdıq. Amma Sizə humanitar sektorla, mədəniyyət sektoru ilə, əməkdaşlıqla bağlı sual vermək istərdim. Çünki bilirsiniz ki, bizim ölkələr və xalqlar arasında tarixi bağlarımız vardır və çox gözəl əlaqələrimiz mövcuddur. Bu sahələrlə bağlı Sizin fikrinizi bilmək istərdik.\n\nBaş nazir Robert Fitso: Bilirsiniz ki, silahların səsi gəldiyi zaman, incəsənətin susduğunu görmək olar, çünki bu zaman incəsənətin inkişafı üçün heç bir imkan olmur. Yenə də Avropa İttifaqını tənqid edəcəyəm. Avropa İttifaqında Rusiyaya qarşı süni nifrət ab-havası yaradılıb. Mən bunu dəfələrlə demişəm, dəfələrlə. Bu yaxınlarda buz üzərində xokkey çempionatı olacaq və Slovakiya komandasının orada iştirak etməyəcəyi barədə söz-söhbətlər gəzir. Yəni, bizim oyunçularımız orada ölkəmizi təmsil edə bilməyəcək. Bilirsiniz, Bratislava 1944-cü ildə Qızıl Ordu tərəfindən azad edilib. Mən Belarus və Rusiya səfirlərini bu tədbirə dəvət etdim. Çünki bu iki ölkənin əsgərləri o vaxt Qızıl Ordunu təşkil edib. Sizin ölkənizin nümayəndələri də bu Qızıl Ordunun tərkibində olub. Nə oldu? Avropa İttifaqının səfirləri gəlməkdən imtina etdilər. Rus dilindən və mədəniyyətindən heç danışmaq belə istəmirlər. Söhbət mədəni əlaqələrdən gedir. Sizin hökumətlə Azərbaycanda rus dilinin istifadəsindən danışdıq. Nümayəndə heyətindən mənə belə dedilər ki, Ukrayna ilə müharibə gedir, amma rus dili hərbin dili deyil. Yəni, bu dil Ukrayna müharibəsi zamanı yaradılmayıb. Bu gözəl dili Puşkin, Tolstoy kimi insanlar cilalayıb yaradıblar. Siz SSRİ-nin tərkibində olduğunuz üçün ölkənizdə rus dilini yaxşı bilir və bu dildə yaxşı danışırlar. Bu da yaxın mədəni əməkdaşlığa imkan verir. İnsanlar bu dildə ünsiyyət qura bilirlər. Dillər bizi ayırmamalıdır, əksinə, birləşdirməlidir, insanları bir araya gətirməlidir. Əminəm ki, Prezidentiniz Slovakiyaya səfər edərsə, ya da bizim ölkədən kimsə sizin ölkəyə gələrsə, ya Slovakiyada, ya da Bakıdakı səfirliklərimizdə görüşlər olarsa, bu nümayəndə heyətlərinin tərkibində hər zaman təhsil və mədəniyyət sahələrini təmsil edən şəxslər olmalıdır. Beləliklə, mədəni əlaqələri də inkişaf etdirmiş olarıq. Amma indiki səfərin prioriteti iqtisadi məsələlərdir. Çünki ticarət dövriyyəmizin həcmi 75 milyon avro civarındadır və əlbəttə, bu, azdır.\n\nAzTV-nin əməkdaşı: Cənab Baş nazir, müsahibəmizin sonunda belə bir məşhur ənənəmiz var. Biz sözü qonağımıza veririk ki, o, birbaşa bizim Azərbaycan xalqına müraciət etsin. Buyurun, cənab Baş nazir.\n\nBaş nazir Robert Fitso: Asan iş deyil, çünki jurnalistlər müsahibənin axırında son sözü deməyi hər zaman siyasətçilərin öhdəsinə buraxırlar. Azərbaycana ilk səfərimdir. Əvvəllər gəlməyə heç vaxt fürsətim olmayıb. Səfərim bir gün çəkdi. Bu səfərin böyük hissəsi danışıqlara həsr olundu. Bakını təyyarə enərkən səmadan gördüm. Amma hava buludlu idi. Şəhidlər xiyabanında olduq, Vətən uğrunda mübarizə apararkən qətlə yetiriliblər. Təbii ki, biz Şəhidlər xiyabanında onların xatirəsini yad etdik.\n\nCənab Prezident və nümayəndə heyəti ilə danışıqlar barədə deyə bilərəm ki, çox gözəl insanlar gördüm, müdrik insanlardır. Əminəm ki, ölkənizin insanları da belədir. Buna görə də ölkənizi təbrik etmək istəyirəm. Ölkənizə gəlməmişdən əvvəl onun haqqında çox oxudum. Nail olduğunuz uğurlar valehedicidir və suverenliyinizi bərpa etmisiniz, öz yolunuzu seçmisiniz. Sizin üçün nəyin ən yaxşı olduğunu özünüz yaxşı bilirsiniz. Suveren və məğrur xalqınız var. Qonaqpərvərliyə görə Slovakiya nümayəndə heyəti adından sizə bir daha təşəkkür etmək istərdim. Çox dostcasına qarşılandım. Təyyarədən endiyim andan etibarən bunu hiss etdim. Bütün bunlar üçün sizə dərin təşəkkürümü bildirirəm. Mənə verdiyiniz fürsət üçün də sizə təşəkkür edirəm.\n\nAzTV-nin əməkdaşı: Çox maraqlı və faydalı müsahibə üçün təşəkkür edirəm, cənab Baş nazir. Bu, bizim televiziya və eyni zamanda, AZƏRTAC üçün çox önəmli müsahibə idi. Sizdən müsahibə almaq bizim üçün həm zövq, həm də böyük şərəfdir, cənab Baş nazir, təşəkkür edirəm.\n\nBaş nazir Robert Fitso: Mən sizə təşəkkür edirəm, sağ olun."
    },
    {
        "url": "https://azertag.az/xeber/qerbin_siyasi_elitasi_gurcustanda_hakimiyyet_deyisikliyi_etmek_niyyetindedir__serh-2989482",
        "title": "\nQərbin siyasi elitası Gürcüstanda hakimiyyət dəyişikliyi etmək niyyətindədir  ŞƏRH  ",
        "time": "\n07.05.2024 [13:04] ",
        "content": "Bakı, 7 may, AZƏRTAC\n\nGürcüstan parlamentində “Xarici təsirin şəffaflığı haqqında” qanun layihəsinin mayın 17-də üçüncü oxunuşda yenidən müzakirəyə çıxarılması gözlənilir. Qanun layihəsində bildirilir ki, qeyri-hökumət təşkilatları (QHT-lər) və müstəqil media maliyyə vəsaitlərinin 20 faizdən çoxunu xarici donorlardan aldıqları halda “xarici gücün maraqlarını daşıyan” təşkilat kimi qeydiyyatdan keçməlidirlər. Gürcüstan xalqı qanunun qəbul edilməsinin əleyhinə çıxış edərək küçə aksiyalarına başlayıb. Qeyd edim ki, Gürcüstan dövləti XXI əsrdə ciddi siyasi sınaqlarla üz-üzə qalıb. Hakimiyyətdə olan iqtidar mərkəzçilik siyasəti həyata keçirərək həm Qərb ölkələri, həm də Rusiya ilə balanslı siyasət həyata keçirir.\n\nBu barədə AZƏRTAC-a açıqlamasında siyasi şərhçi Rüstəm Tağızadə deyib.\n\nO, Qərbin “Xarici təsirin şəffaflığı haqqında” qanun layihəsinin qəbul olunmasının əleyhinə çıxış etməsinin səbəbini izah edib. O qeyd edib ki, ABŞ və Avropa ölkələri qrantlar və maliyyə yardımları vasitəsilə Gürcüstanda olan QHT-lərə, müxalifət partiyalarına dəstək verir. Siyasi şərhçinin sözlərinə görə, burada məqsəd Rusiyanın Gürcüstanda olan siyasi nüfuzunu zəiflətməyə xidmət edir\n\n“Hesab edirəm ki, hökumət oktyabrda keçiriləcək seçkilərə kimi sözügedən qanunu qəbul etmək istəyir. Rusiya-Ukrayna müharibəsi davam etdiyi müddətdə Qərbin Cənubi Qafqazda möhkəmlənmək istəyi daha da artıb. Buna görə də geosiyasətin mürəkkəb çalarları Gürcüstanda da öz əksini tapır. Məlumdur ki, Qərbin əsas tərəfdarlarından olan Mixeil Saakaşvili hakimiyyətdən gedib. Gürcüstanda vətəndaş cəmiyyəti və QHT-lər qızğın mübarizə apararaq hökumətin planını pozmaq istəyir. Qərb ölkələri Gürcüstanın hazırkı hakimiyyətindən razı deyil. Bundan əlavə, Gürcüstanın Avropaya inteqrasiyası prosesində problemlər də yaşana bilər. Rusiya-Ukrayna müharibəsi başlayandan sonra Qərbin Cənubi Qafqaz ölkələrinə təsiretmə mexanizmi güclənib. Biz bunu Ermənistanda baş verən son proseslər zamanı da müşahidə etdik”, - deyə politoloq qeyd edib.\n\nHazırda baş verənlərin fonunda gürcü hökuməti və xalqı arasında ziddiyyətlərin davam edəcəyini deyən Rüstəm Tağızadə əlavə edib: “Qərb və Rusiya arasında Gürcüstan uğrunda mübarizə daha da ciddiləşəcək. Qərbin siyasi elitası Gürcüstanda hakimiyyət dəyişikliyi etmək niyyətindədir. Ancaq Gürcüstanın siyasi və iqtisadi resursları azdır. Xalqın mitinqlər təşkil etməsi uzun müddət davam edərsə, bu ölkədə siyasi xaos da hökm sürə bilər. Təbii ki, istənilən halda dövlətdə xaosun olması siyasi institutların zəifləməsinə də şərait yaradacaq”."
    },
    {
        "url": "https://azertag.az/xeber/ermenistanin_azerbaycanla_yeni_qarsidurmalara_suruklenmesi_ve_resmi_bakiya_siyasi_tezyiqler_cehdi_qerbin_chesidli_planlarindandir___rey-2988038",
        "title": "\nErmənistanın Azərbaycanla yeni qarşıdurmalara sürüklənməsi və rəsmi Bakıya siyasi təzyiqlər cəhdi Qərbin çeşidli planlarındandır - RƏY ",
        "time": "\n06.05.2024 [16:51] ",
        "content": "Bakı, 6 may, AZƏRTAC\n\nHazırda Gürcüstanda baş verən hadisələr ABŞ və Avropa siyasi dairələrinin təxribatıdır. Məqsəd Gürcüstanda, ümumiyyətlə, Cənubi Qafqazda sabitliyi pozmaqdır.\n\nBu sözləri AZƏRTAC-a açıqlamasında siyasi şərhçi Sahil Kərimli söyləyib.\n\nS.Kərimli bildirib: “Qərb bununla aydın şəkildə göstərir ki, Cənubi Qafqaz üzərindən Rusiyaya qarşı ikinci cəbhə açmaq istəyir və Gürcüstanı Ukraynaya çevirmək planları artıq işə salınıb.\n\nSirr deyil ki, ABŞ uzun illərdir Gürcüstanda ictimai-siyasi proseslərə ciddi təsir imkanlarına malik olub. Rekord sayda qeyri-hökumət təşkilatı yaratmaq və maliyyələşdirməklə Qərb Gürcüstanda öz istəklərinə cavab verən şəbəkə qura bilib. Gürcüstan cəmiyyətində çaxnaşma yaradılması, Avropa İttifaqına inteqrasiya adı ilə gürcü xalqının narkomaniyaya sürüklənməsi, milli dəyərlərin tapdanması kimi mənfi təzahürlər göz önündədir. Aydın məsələdir ki, bütün bunlar Gürcüstanın müstəqil və suveren ölkə kimi varlığını təhlükə altında qoyur”.\n\nSiyasi şərhçinin fikrincə, heç də uzaq olmayan keçmişə nəzər salsaq görərik ki, Qərb eyni məkrli planları illər əvvəl Ukrayna üzərindən də həyata keçirmişdi və hazırda Kiyevin acı taleyi göz önündədir. Ümumiyyətlə, ABŞ Cənubi Qafqazda hegemonluq etmək üçün bütün imkanlarını səfərbər edib. Hazırda regionumuzun zəif bəndi olan Ermənistana təsirlər göstərilir və İrəvan sülh prosesindən uzaqlaşdırılır. Ermənistanın Azərbaycanla yeni hərbi qarşıdurmalara sürüklənməsi və bununla da rəsmi Bakıya siyasi təzyiqlər cəhdi Qərbin çeşidli planlarındandır.\n\n“Azərbaycan daim müstəqil və milli maraqlara əsaslanan qətiyyətli siyasət yürütdüyündən ABŞ və Avropa ölkəmizə qarşı planlarında uğur qazana bilməyib. Belə olduqda, Ermənistandan alət kimi istifadə edilib. Paralel olaraq Gürcüstanda təhlükəli ssenarilər həyata keçirilir. Hazırda gürcü xalqı baş verənləri yaxşı anlayır və gələcək onilliklər üçün öz müqəddəratını müəyyənləşdirir. Əminliklə söyləmək olar ki, Gürcüstan cəmiyyətinin haqlı müqaviməti gec-tez ABŞ və Avropanın bölgəmizdən qovulması ilə nəticələnəcək. Əgər Qərbin Cənubi Qafqaz üzərindən oyunları tam dəf edilərsə, şübhəsiz ki, bölgəmizdə uzunmüddətli və dayanıqlı sülh əldə olunar, region ölkələri sabitlik, rifah içində inkişafa doğru irəliləyər”, - deyə Sahil Kərimli vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/dunya_metbuati_vi_medeniyyetlerarasi_dialoq_forumunu_diqqet_merkezinde_saxlamaqda_davam_edir-2983831",
        "title": "\nDünya mətbuatı VI Mədəniyyətlərarası Dialoq Forumunu diqqət mərkəzində saxlamaqda davam edir ",
        "time": "\n02.05.2024 [21:09] ",
        "content": "Bakı, 2 may, AZƏRTAC\n\nBakıda keçirilən “Sülh və qlobal təhlükəsizlik naminə dialoq” mövzusunda VI Ümumdünya Mədəniyyətlərarası Dialoq Forumu və Prezident İlham Əliyevin tədbirin açılış mərasimindəki nitqində səsləndirdiyi fikirlər hələ də dünyanın bir sıra nəşrlərinin diqqət mərkəzində qalmaqdadır.\n\nAZƏRTAC xəbər verir ki, Türkiyənin Anadolu Agentliyi, “Milliyyət”, “Hürriyet”, “Yeni Şafak”, “CNN Türk”, “TR Haber”, “İHA”, “İstiklal”, “Türkiye Press”, “Son saat”, “Yeni gün” portalları, “TRT”, “Haber Global”, “TV 100” media qurumlarının, “Beyaz qazete”, “Akşam” qəzetlərinin və digər nəşrlərin yaydığı xəbərlərdə bu mötəbər VI Mədəniyyətlərarası Dialoq Forumuna böyük marağın olduğu vurğulanıb. Xəbərlərdə dövlətimizin başçısının Azərbaycanın mədəniyyətlərarası dialoqa töhfələri və bu baxımdan Forumun əhəmiyyəti, ölkəmizin bölgənin inkişafında rolu, eləcə də regionda sülhün və sabitliyin möhkəmlənməsi, Ermənistan-Azərbaycan münasibətlərinin normallaşdırılması istiqamətində atdığı addımlar, Azərbaycanda müxtəlif etnik qrupların və dinlərin təmsilçilərinin bir ailə kimi yaşaması barədə fikirlərinə xüsusi yer verilib. “Azərbaycan Prezidenti Əliyev: Dünya məcburi assimilyasiyaya yol açan iyrənc neokolonializm praktikasına göz yummamalıdır”, “İlham Əliyev: Ermənistan ilə sülhə doğru gedirik”, “Əliyevdən Ermənistana mesaj: Çox fəal çalışırıq”, “Kritik toplantıdan əvvəl Əliyevdən yeni açıqlama: Danışıqlar hansı mərhələdədir?” sərlövhələrlə təqdim olunan informasiyalarda dövlətimizin başçısının fikirlərinə istinad edilərək bildirilib ki, Avropa Parlamenti, Avropa Şurası Parlament Assambleyası kimi qurumlar Avropadan kənarda bəzi ölkələrin daxili işlərinə qarışmağa cəhd edir, lakin neokolonial meyillərə qarşı susur.\n\nMəqalələrdə Prezident İlham Əliyevin Azərbaycan ilə Ermənistan arasında hər hansı vasitəçi olmadan sülh yolunda atılan addımlar, delimitasiya və demarkasiya işlərinə başlanılması, Azərbaycanın Ermənistanla sülh sazişi üzrə baza prinsiplərini və sülh sazişinin layihəsini hazırladığını qeyd etməsinə geniş yer verilib.\n\nQardaş ölkə mediasında yer alan xəbərlərdə Prezident İlham Əliyevin Azərbaycanın tarixən mədəniyyətlərin qovuşduğu məkan olması barədə fikri xüsusi vurğulanıb: “Çoxmədəniyyətli və böyük etnik müxtəlifliyə malik olan Azərbaycan cəmiyyəti əsrlər boyu ən mühüm dəyərləri - tolerantlığı, qarşılıqlı hörməti, dostluq və tərəfdaşlıq kimi dəyərləri qoruyub. Əminəm ki, bir müstəqil ölkə kimi Azərbaycanın uğurlu inkişafını şərtləndirən məsələ məhz bunlardan ibarətdir. Azərbaycanda yaşayan insanlar, müxtəlif etnik qrupların və dinlərin təmsilçiləri bir ailə kimi yaşayırlar. Onlar Azərbaycanın dəyərli vətəndaşlarıdır, dövlətimizin, dövlətçiliyimizin əsl vətənpərvər insanlarıdır”.\n\nRusiyanın “Rossiya 24” dövlət telekanalında VI Ümumdünya Mədəniyyətlərarası Dialoq Forumu haqqında geniş reportaj yayımlanıb. Reportajda bu mötəbər beynəlxalq tədbirin əsas mövzusunun sülh naminə dialoq və qlobal təhlükəsizlik olduğu qeyd edilib. Tamaşaçıların diqqətinə çatdırılıb ki, Azərbaycan Prezidenti İlham Əliyevin açılış nitqi söylədiyi Bakı Forumunda yüzdən çox ölkənin, o cümlədən Rusiyanın nümayəndələri iştirak edirlər.\n\nRusiya Prezidentinin beynəlxalq mədəni əməkdaşlıq üzrə xüsusi nümayəndəsi Mixail Şvıdkoy telekanala müsahibəsində bildirib ki, bu tədbirdə çoxqütblü dünya konsepsiyasının inkişafı fonunda mədəniyyətlərarası dialoq məsələləri müzakirə olunur.\n\nPrezident İlham Əliyevin Forumun açılış mərasimindəki nitqi Ukrayna mətbuatının da diqqət mərkəzində qalmaqdadır. “1News”, “Meta”, “Ua24news” və digər xəbər portallarında dərc olunan məqalələrdə Prezident İlham Əliyevin regionda sülhün və sabitliyin möhkəmlənməsi, Ermənistan-Azərbaycan münasibətlərinin normallaşdırılması istiqamətində atdığı addımlar barədə fikirləri xüsusilə diqqət mərkəzində saxlanılıb. Məqalələrdə Azərbaycan Prezidentinin çıxışına istinadla qeyd edilib ki, Cənubi Qafqazda sabitlik Azərbaycanla Ermənistan arasında münasibətlərin normallaşması ilə əldə olunub. Azərbaycan Ermənistanla sülh əldə etmək üçün fəal işləyir. Danışıqlar Azərbaycan tərəfindən hazırlanmış sənəd əsasında aparılır. Hazırda sülh prosesində müsbət tendensiya müşahidə edilir, sərhədlərin delimitasiyası ilə yanaşı, həm də demarkasiyaya başlanılıb. Sərhədlərin delimitasiyası və demarkasiyası iki ölkə arasında əldə olunan razılaşmalar əsasında, vasitəçilərsiz həyata keçirilir.\n\nPrezident İlham Əliyevin Forumun açılış mərasimindəki nitqində səsləndirdiyi fikirlər Serbiya mətbuatının da diqqət mərkəzində olub. Bu ölkənin “Politika”, “Tanyug”, “Novosti”, “Alo.rs”, “Pink.rs” nəşrləri, “Voyvodine” radio-televiziyası dövlətimizin başçısının xüsusən neokolonializmlə bağlı fikirlərini önə çıxarıb. Bu ölkə mətbuatı xəbərləri oxuculara “Əliyev neokolonistlərə meydan oxudu: Biz imkan verə bilmərik ki, bəzi Avropa ölkələri digər xalqlara müstəmləkə kimi yanaşsın”, “Dünya neokolonializmin iyrənc praktikasına göz yummamalıdır” və digər sərlövhələrlə təqdim ediblər. Yazılarda dövlətimizin başçısının çıxışından aşağıdakı sitata xüsusi yer verilib:\n\n“Biz belə bir məsələyə imkan verə bilmərik ki, indi - XXI əsrdə bəzi Avropa ölkələri digər xalqlara müstəmləkə kimi yanaşsın. Təbii ki, biz öz səsimizi ucaltdıqda, Hərəkatda sədrliyimiz zamanı bu məsələni qaldırdıqda bu, onunla bağlı deyildi ki, biz hansısa ölkələrə qarşı idik. Biz, sadəcə, ədalətə, beynəlxalq hüquqa bağlı idik. Bu, yaddan çıxmalı deyil. Dünya məcburi assimilyasiyaya aparan belə bir iyrənc neokolonializm təcrübəsinə göz yummamalıdır. Ondan çox fransız dənizaşırı ərazisində həyata keçirilən məcburi assimilyasiya əsla qəbuledilməzdir və buna son qoyulmalıdır”.\n\nQeyd edək ki, yazılarda dövlətimizin başçısının Azərbaycan ilə Ermənistan arasında münasibətlərin normallaşdırılması, hər iki ölkənin müvafiq komissiyalarının delimitasiya və demarkasiya işlərinə başladığı və özü də bu prosesin vasitəçilərin iştirakı olmadan aparılması barədə fikirləri də diqqətə çatdırılıb.\n\nƏrəbdilli nəşrlər də Foruma geniş yer ayırıb. Misirin “Ahram”, “Shorouknews, “2lkhbr.com” nəşrləri Forumda müzakirə olunan məsələlərlə yanaşı, dövlətimizin başçısının açılış nitqində qeyd etdiyi mövzulara, xüsusilə Azərbaycanın Qoşulmama Hərəkatına uğurlu sədrliyi dövründə atılan addımlara diqqət çəkib. Xəbərlərdə Prezident İlham Əliyevin Azərbaycanın Qoşulmama Hərəkatına sədrliyi dövründə onun təsisatlanması istiqamətində həyata keçirdiyi tədbirlərdən, ölkəmizin təşəbbüsü ilə Hərəkatın parlament şəbəkəsinin, gənclər təşkilatının, qadın platformasının yaradıldığını bildirdiyi xüsusi vurğulanıb.\n\nƏlcəzairdə fransız dilində yayımlanan “Algere54” media resursunda yerləşdirilən xəbərdə Prezident İlham Əliyevin Fransanın neokolonializm siyasətini kəskin şəkildə qınadığı qeyd olunub.\n\nMərakeşin “Mapexpress”, “Hespress”, “2M.ma”, Qətərin “Gulf Times”, Yəmənin “Pressbee” nəşrlərinin, Bəhreyn Xəbər Agentliyinin yayımladığı informasiyalarda VI Mədəniyyətlərarası Dialoq Forumunda 100-dən çox ölkədən 700-dək qonağın iştirak etdiyi bildirilib. Qeyd olunub ki, Forum çərçivəsində keçiriləcək 4 plenar sessiya və 12 panel iclasında təhsil, gənclər, iqlim dəyişikliyi, süni intellekt, mədəni irsin mühafizəsi, qanunsuz miqrasiya və digər mühüm mövzuların müzakirə olunduğu qeyd edilib. Məqalələrdə dövlətimizin başçısının Forumun açılış mərasimindəki çıxışında Azərbaycanın əsrlər boyu mədəniyyətlərin qovuşduğu məkan olması, çoxmədəniyyətli və böyük etnik müxtəlifliyə malik Azərbaycan cəmiyyətinin əsrlər boyu tolerantlığı, qarşılıqlı hörməti, dostluq və tərəfdaşlıq kimi dəyərləri qorumasına da fikirləri diqqətə çatdırılıb."
    },
    {
        "url": "https://azertag.az/xeber/bakida_medeni_irsin_muhafizesinde_qanunvericiliyin_rolu_ile_bagli_parlamentlerarasi_konfrans_kechirilib-2983273",
        "title": "\nBakıda mədəni irsin mühafizəsində qanunvericiliyin rolu ilə bağlı parlamentlərarası konfrans keçirilib ",
        "time": "\n02.05.2024 [16:35] ",
        "content": "Bakı, 2 may, AZƏRTAC\n\nMayın 2-də Bakının ev sahibliyi etdiyi VI Ümumdünya Mədəniyyətlərarası Dialoq Forumu çərçivəsində parlamentlərarası konfrans keçirilib.\n\nAZƏRTAC xəbər verir ki, “Mədəni irsin mühafizəsində qanunvericiliyin rolu: uğurlu təcrübələr” mövzusunda təşkil edilən tədbirin rəsmi açılış hissəsinə Azərbaycan Milli Məclisinin spikeri Sahibə Qafarova sədrlik edib.\n\nKonfransda parlamentlərarası əlaqələrin mədəniyyətlərarası dialoq istiqamətində mühüm rol oynadığı diqqətə çatdırılıb. Natiqlər sülh, dinc yanaşı yaşama, qarşılıqlı dialoq istiqamətində güclərin, imkanların birləşdirilməsinin vacibliyini qeyd ediblər.\n\nSahibə Qafarova konfrans iştirakçılarının diqqətinə çatdırıb ki, Prezident İlham Əliyevin təşəbbüsü ilə yaranan və BMT tərəfindən dəstəklənən Ümumdünya Mədəniyyətlərarası Dialoq Forumu mədəniyyətlərarası və dinlərarası dialoq üçün əsas qlobal platformalardan birinə çevrilib. Azərbaycanın bu təşəbbüsün həyata keçirilməsində böyük uğur qazandığını vurğulayan Milli Məclisin sədri bildirib ki, dünyanın multikulturalizm məkanlarından biri olan Azərbaycanda təşkil edilən Forum çərçivəsində parlamentlərarası konfransın əhəmiyyəti böyükdür.\n\n“Multikulturalizm xalqımızın və ölkəmizin həyat tərzidir. Mədəni irs insanların kimliyini, tarixini, ənənələrini və dəyərlərini təmsil edir. Bu irsin qorunması və gələcək nəsillərə ötürülməsi düzgün institusional və qanunvericilik yanaşmasını və bütün maraqlı tərəflərin bu prosesə fəal cəlb olunmasını tələb edir. Bu mənada, parlamentlərimiz təkcə milli deyil, beynəlxalq səviyyədə də mühüm rol oynayır”, - deyə Sahibə Qafarova vurğulayıb.\n\nMədəni irsin qorunmasında münaqişə və müharibələrin əsas təhlükə rolunu oynadığını diqqətə çatdıran Sahibə Qafarova bildirib ki, işğal olunmuş ərazilərin mədəni irsinə hörmət edilməsi və qorunması üzrə beynəlxalq hüququn öhdəlikləri Ermənistan tərəfindən 30 il ərzində ciddi şəkildə pozulub. İşğaldan azad edilmiş ərazilərimizdə hazırda genişmiqyaslı bərpa işləri aparılır. Bu işlərin əsas prioritetlərindən biri də həmin ərazilərdə mədəni irsin bərpası və qorunmasıdır.\n\nMədəni irsin qorunması sahəsində ölkəmizdə mövcud qanunvericilik bazası haqqında da danışan Milli Məclisin sədri vurğulayıb ki, Azərbaycanın mədəni irsin qorunması sahəsində fəaliyyəti təkcə milli səviyyə ilə məhdudlaşmır. Müxtəlif ölkələrdə bəşəriyyətin ortaq sərvəti sayılan mədəni irsin bərpası və qorunması üçün ardıcıl addımlar atılır. Azərbaycanın Birinci vitse-prezidenti Mehriban xanım Əliyevanın rəhbərliyi ilə Heydər Əliyev Fondu bu işə böyük töhfə verir.\n\n“Bakı Prosesi”nin beynəlxalq təhlükəsizliyə və sülhə böyük töhfələr verdiyini vurğulayan Əlcəzair Milli Şurasının sədri Ali Talibi Azərbaycanın dünya miqyasında gördüyü işləri yüksək qiymətləndirib. O deyib: “Tədbirimiz çox mürəkkəb bir dövrdə keçirilir. Bakıya toplaşmaqda məqsədimiz sülhün və əmin-amanlığın təşviq olunmasıdır. Müxtəlif dinlərdən olan insanların qarşılıqlı anlaşma şəraitində yaşaması nəcib dəyərləri təcəssüm etdirir”.\n\nBakı konfransının mədəni irsin mühafizəsində qanunvericiliyin rolu istiqamətində töhfə verəcəyindən əminliyini ifadə edən Türk Dövlətləri Parlament Assambleyasının Baş katibi Mehmet Süreyya Er parlament diplomatiyasının imkanlarından danışıb. Vurğulayıb ki, Türk dövlətləri türk mədəniyyətinin varisləridir və əcdadlarımızın bizə miras qoyduğu mədəni irsi gələcəyə daşımaq borcumuzdur.\n\nBeynəlxalq Parlamentlərarası Konqresin (IPC) Baş katibi Sitara Ayaz bildirib ki, Azərbaycan zəngin mədəni irsə malikdir. Cənubi Qafqazın gözəl diyarı olan bu ölkə qədim, həmçinin müasir Bakısı, Qız qalası, maraqlı landşaftı və ən əsası, xeyirxah insanları ilə diqqət çəkir.\n\nMədəni irsin qorunmasında qanunvericiliyin təkmilləşdirilməsinin kifayət etmədiyini deyən IPC-nin Baş katibi vurğulayıb ki, bu məsələdə yerli icmalar, vətəndaş cəmiyyəti fəal olmalıdır.\n\nDünyada müxtəlif millətlər və ya xalqlar arasında mədəniyyətlərarası əlaqələrin inkişaf etdirilməsinin vacibliyinə toxunan Sitara Ayaz bildirib ki, Bakı platformasından çıxış edərək məqsədlərimizə doğru müəyyən mənada irəliləyə bilərik.\n\nSonra çıxış edən İraq parlamentinin Nümayəndələr Şurasının sədri Möhsin Əli Əkbər Əl-Mandalavi, Malayziya Parlamentinin sədri Muntanq Taqai, İtaliya parlamentinin vitse-prezidenti Corc More, Pakistanın parlament sədrinin müavini Seyid Qulam Mustafa Şah, Ukrayna Ali Radasının sədr müavini Olena Kondraiuk, Özbəkistan Milli Məclisinin sədr müavini Zohra İbrahimova, ASEAN Parlament Assambleyasının (AIPA) Baş katibi Siti Rozaimeriyanty Dato Haji Abdul Rahman konfransın təşkilinə görə Azərbaycana təşəkkürlərini bildirərək, öz ölkələrinin təcrübələrini bölüşüblər, təkliflərini səsləndiriblər.\n\nParlamentlərarası konfrans öz işini plenar iclasla davam etdirib. İkinci hissəyə sədrliyi Milli Məclisin Mədəniyyət komitəsinin sədri Fazil Mustafa edib.\n\nO, Azərbaycanın regionda və dünyada sülh təşəbbüsləri ilə çıxış etdiyini, hazırda Ermənistanla normallaşma istiqamətində yürütdüyü siyasətdən, atdığı addımlardan danışıb. Bildirib ki, Azərbaycan sivilizasiyaların Qərb və Şərq, İslam-xristian, İslam-yəhudi bölgüsünün əleyhinədir. Ölkəmizin tolerant ölkə olduğunu vurğulayan Komitə sədri Bakının mərkəzində erməni Qriqoryan kilsəsinin olduğunu tədbir iştirakçılarının diqqətinə çatdırıb: “Lakin Ermənistanın vaxtilə işğal etdiyi ərazilərdə yüzlərlə məscid və mədəni irs nümunələri tamamilə məhv edilib”.\n\nAzərbaycanı çox sevdiyini dilə gətirən İspaniya Senatının sabiq üzvü, Ramon Llull Universitetinin professoru Cordi Xusia Kosta deyib: “Azərbaycan qədim mədəni irsə malik, tarixi abidələrlə zəngin, xalçaları ilə məşhur olan bir ölkədir. Azərbaycan cəmiyyəti mədəni irsi təşviq etməklə və dəyərlərə hörmət bəsləməklə diqqət çəkir”.\n\nAzərbaycan-Ermənistan arasındakı münasibətlərlə bağlı ötən dövrə nəzər salan italiyalı professor Azərbaycanın 2020-ci ildə Zəfər qazanaraq ərazi bütövlüyünü tam bərpa etməsinin qürurverici olduğunu bildirib.\n\nO, Azərbaycanın işğaldan azad edilmiş bəzi ərazilərində ötən il gördüklərindən məmnun qaldığını da qeyd edib.\n\nDaha sonra Argentina, Belarus, Bosniya və Herseqovina, Rusiya, Moldova, Filippin, Mərakeş, Monteneqro, Serbiya, ABŞ, Tacikistan və Qətərdən olan parlamentarilər mədəni irsin mühafizəsində qanunvericiliyin təkmilləşdirilməsinin vacibliyini qeyd ediblər, ölkələrinin təcrübələrinə diqqət çəkiblər."
    },
    {
        "url": "https://azertag.az/xeber/turkiyenin_bas_ombudsmani_azerbaycan_torpaqlarinin_isgaldan_azad_edilmesile_bolgede_sulh_berqerar_oldu-2982940",
        "title": "\nTürkiyənin Baş Ombudsmanı: Azərbaycan torpaqlarının işğaldan azad edilməsilə bölgədə sülh bərqərar oldu ",
        "time": "\n02.05.2024 [14:00] ",
        "content": "Bakı, 2 may , AZƏRTAC\n\nTürkiyə dövləti hər zaman Azərbaycanın yanındadır.\n\nBunu AZƏRTAC-a müsahibəsində Türkiyənin Baş Ombudsmanı Şərəf Malkoç bildirib.\n\nO qeyd edib ki, insan haqlarının qorunması və hüququn aliliyinə dair azərbaycanlı həmkarı Ombudsman Səbinə Əliyeva ilə birlikdə ortaq layihələr hazırlanır.\n\n“Türkiyə və Azərbaycan siyasi, iqtisadi, sosial əməkdaşlıqla yanaşı insan hüquqları ilə də bağlı mühüm layihələr hazırlayır. Çünki hər bir dövlətin təməl prinsipində hüquq və azadlıq durur”, - deyə Ş.Malkoç bildirib.\n\nTürkiyənin Baş Ombudsmanı qeyd edib ki, Qafqaz regionu dünyanın ən münaqişəli bölgəsi idi. “Qeyd etməliyəm ki, Ermənistanın regiondakı işğalçı siyasəti 30 il davam edib. Lakin 44 günlük müharibədən sonra Azərbaycan torpaqlarının işğaldan azad edilməsi bölgədə sülhün bərqərar olmasına səbəb oldu. Bu sülh Qafqazla yanaşı dünya üçün də böyük önəm malikdir. Ümid edirəm ki, Azərbaycanın təşəbbüsü ilə Qafqaz regionunda mövcud olan sülh Rusiya ilə Ukrayna arasında və Qəzza bölgəsində də olacaq”,- deyə Şərəf Malkoç bildirib.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanla_ukrayna_arasinda_emekdasliq_gundeliyinde_duran_aktual_meseleler_muzakire_olunub-2982838",
        "title": "\nAzərbaycanla Ukrayna arasında əməkdaşlıq gündəliyində duran aktual məsələlər müzakirə olunub ",
        "time": "\n02.05.2024 [13:16] ",
        "content": "Bakı, 2 may, AZƏRTAC\n\nMayın 1-də Azərbaycanın xarici işlər naziri Ceyhun Bayramov VI Ümumdünya Mədəniyyətlərarası Dialoq Forumunda iştirak məqsədilə ölkəmizdə səfərdə olan Ukrayna Ali Radası sədrinin müavini Olena Kondratyuk ilə görüşüb.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildirilib ki, görüşdə Azərbaycanla Ukrayna arasında əməkdaşlıq gündəliyində duran aktual məsələlər, habelə qarşılıqlı maraq kəsb edən regional və beynəlxalq təhlükəsizlik məsələləri müzakirə olunub.\n\nNazir Ceyhun Bayramov Azərbaycan ilə Ukrayna arasında mövcud sıx təmasların əməkdaşlığa töhfəsindən bəhs edərək bu istiqamətdə parlament üzvləri arasında əlaqələrin də tərəfdaşlığımızın inkişafında mühüm rol oynadığını vurğulayıb.\n\nMünasibətlərimizin əsasında dayanan ərazi bütövlüyü və suverenlik prinsiplərinə bütün platformalar çərçivəsində daimi dəstəyin nümayiş etdirilməsinin təqdirəlayiq olduğu diqqətə çatdırılıb.\n\nİki ölkə arasında münasibətlərin daha da inkişaf etdirilməsi istiqamətində siyasi məsləhətləşmələr mexanizminin əhəmiyyəti vurğulanıb.\n\nNazir Ceyhun Bayramov postmünaqişə dövründə bölgədə mövcud vəziyyət və reallıqlar, regional sülh və quruculuq səyləri barədə qarşı tərəfi ətraflı məlumatlandırıb.\n\nUkrayna tərəfi Azərbaycanın hər zaman beynəlxalq hüquq normalarına, xüsusilə ərazi bütövlüyü prinsipinə münasibətdə sərgilədiyi yanaşmaya, habelə göstərilən humanitar dəstəyə görə təşəkkür ifadə edib. Strateji tərəfdaşlıq münasibətlərinin bundan sonra da inkişaf etdirilməsinə dair inam ifadə olunub.\n\nGörüşdə, həmçinin qarşılıqlı maraq doğuran digər ikitərəfli və regional məsələlər ətrafında fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_forumda_chixisi_ukrayna_metbuatinin_diqqet_merkezindedir-2982532",
        "title": "\nPrezident İlham Əliyevin Forumda çıxışı Ukrayna mətbuatının diqqət mərkəzindədir ",
        "time": "\n02.05.2024 [11:27] ",
        "content": "Kiyev, 2 may, AZƏRTAC\n\nMayın 1-də Bakıda işə başlayan “Sülh və qlobal təhlükəsizlik naminə dialoq” mövzusunda VI Ümumdünya Mədəniyyətlərarası Dialoq Forumunun açılış mərasimində Azərbaycan Prezidenti İlham Əliyevin nitqində səsləndirdiyi fikirlər Ukrayna mətbuatının diqqət mərkəzində olub.\n\nAZƏRTAC xəbər verir ki, “Korrespondent”, “1News”, “Meta”, “Ua24news” və digər xəbər portallarında dərc olunan məqalələrdə Prezident İlham Əliyevin regionda sülhün və sabitliyin möhkəmlənməsi, Ermənistan-Azərbaycan münasibətlərinin normallaşdırılması istiqamətində atdığı addımlar barədə fikirləri xüsusilə diqqət mərkəzində saxlanılıb.\n\nMəqalələrdə Azərbaycan Prezidentinin çıxışına istinadla qeyd olunur ki, Cənubi Qafqazda sabitlik Azərbaycanla Ermənistan arasında münasibətlərin normallaşması ilə əldə olunub. Azərbaycan Ermənistanla sülh əldə etmək üçün fəal işləyir. Danışıqlar Azərbaycan tərəfindən hazırlanmış sənəd əsasında aparılır. Hazırda sülh prosesində müsbət tendensiya müşahidə edilir, sərhədlərin delimitasiyası ilə yanaşı, həm də demarkasiyaya başlanılıb. Sərhədlərin delimitasiyası və demarkasiyası iki ölkə arasında əldə olunan razılaşmalar əsasında, vasitəçilərsiz həyata keçirilir.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ali_radasinin_sedr_muavini_azerbaycan_dovletine_ve_xalqina_minnetdarliq_edib-2982010",
        "title": "\nUkrayna Ali Radasının sədr müavini Azərbaycan dövlətinə və xalqına minnətdarlıq edib ",
        "time": "\n01.05.2024 [19:35] ",
        "content": "Bakı, 1 may, AZƏRTAC\n\nMilli Məclis sədrinin müavini, parlamentin Gənclər və idman komitəsinin sədri Adil Əliyev mayın 1-də “Sülh və qlobal təhlükəsizlik naminə dialoq” mövzusunda keçirilən VI Ümumdünya Mədəniyyətlərarası Dialoq Forumunda iştirak etmək məqsədilə ölkəmizdə səfərdə olan Ukrayna Ali Radası sədrinin müavini Olena Kondratyukun başçılıq etdiyi nümayəndə heyəti ilə görüşüb.\n\nMilli Məclisin Mətbuat və ictimaiyyətlə əlaqələr şöbəsindən AZƏRTAC-a bildirilib ki, Adil Əliyev ölkələrimiz arasında dostluq və əməkdaşlıq əlaqələrindən bəhs edib, dövlətlərarası münasibətlərimizin inkişafının Ulu Öndər Heydər Əliyevin adı ilə bağlı olduğunu bildirib.\n\nO, Ermənistanın 30 illik işğalına son qoyulmasından 4 ilə yaxın vaxt keçdiyini deyib, tərəflər arasında sülh gündəliyinin irəliləməsindən bəhs edib. Sərhədlərin müəyyən olunması məqsədilə birgə komissiyanın yaradıldığını bildirən Milli Məclis sədrinin müavini delimitasiya, demarkasiya işlərinə start verilməsini diqqətə çatdırıb, Fransanın artıq tarixə çevrilmiş münaqişəni alovlandırmağa cəhd göstərməsindən danışıb.\n\nBu il ölkəmizdə COP29 kimi əlamətdar tədbirin keçiriləcəyini diqqətə çatdıran Adil Əliyev məhz belə möhtəşəm tədbirə ev sahibliyinin Azərbaycana həvalə edilməsini ölkəmizin beynəlxalq nüfuzunun göstəricisi kimi qiymətləndirib.\n\nUkrayna Ali Radasının sədr müavini Olena Kondratyuk Ukraynaya göstərdiyi humanitar yardımlara görə Azərbaycan dövlətinə və xalqına minnətdarlığını ifadə edib, iki ölkə arasında əlaqələrin genişləndirilməsi ilə bağlı fikirlərini bölüşüb, parlamentlərarası əlaqələrin inkişafının əhəmiyyətindən danışıb.\n\nGörüşdə çıxış edən Milli Məclisin Ukrayna ilə parlamentlərarası əlaqələr üzrə işçi qrupunun rəhbəri Kamran Bayramov da parlamentlərarası əməkdaşlığın inkişafı ilə bağlı fikirlərini bölüşüb."
    },
    {
        "url": "https://azertag.az/xeber/resmi_kiyev_azerbaycan_ve_ermenistan_arasinda_serhedin_delimitasiyasini_alqislayir-2980594",
        "title": "\nRəsmi Kiyev Azərbaycan və Ermənistan arasında sərhədin delimitasiyasını alqışlayır ",
        "time": "\n01.05.2024 [08:33] ",
        "content": "Kiyev, 1 may, AZƏRTAC\n\nUkrayna Xarici İşlər Nazirliyi Azərbaycan və Ermənistan arasında 1991-ci il Alma-Ata Bəyannaməsi əsasında dövlətlərarası sərhədin delimitasiyasına dair əldə edilmiş razılaşmaları alqışlayır.\n\nAZƏRTAC xəbər verir ki, bu barədə Ukrayna Xarici İşlər Nazirliyi bəyanat verib.\n\nBəyanatda qeyd olunur ki, Azərbaycan və Ermənistan arasında dövlətlərinin suverenliyinə hörmət, ərazi bütövlüyü və sərhədlərin toxunulmazlığının tanınması, ziddiyyətlərin sülh yolu ilə həlli, güc tətbiq etməkdən imtina əsasında sərhədin delimitasiyası ölkələr arasında münasibətlərin normallaşması və sabitliyin təmin edilməsi, regionda təhlükəsizlik üçün zəruri şərtdir.\n\n“Biz tərəflərin əldə etdiyi razılaşmaların praktiki olaraq uğurla həyata keçirilməsinə ümid edirik. Ukrayna Cənubi Qafqazda sülh və sabitlikdə maraqlıdır”, - deyə bəyanatda vurğulanıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev\n\n "
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ukrayna_ikiterefli_elaqelerinin_cari_veziyyeti_ve_perspektivleri_muzakire_olunub-2978983",
        "title": "\nAzərbaycan-Ukrayna ikitərəfli əlaqələrinin cari vəziyyəti və perspektivləri müzakirə olunub ",
        "time": "\n29.04.2024 [19:15] ",
        "content": "Bakı, 29 aprel, AZƏRTAC\n\nAprelin 29-da Azərbaycanın xarici işlər nazirinin müavini Samir Şərifov Ukraynanın ölkəmizə yeni təyin olunmuş fövqəladə və səlahiyyətli səfiri Yuriy Husyev ilə görüşüb.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsində AZƏRTAC-a bildirilib ki, səfir əvvəlcə etimadnaməsinin surətlərini təqdim edib. Sonra Azərbaycanla Ukrayna arasında ikitərəfli əlaqələrin cari vəziyyəti və perspektivləri müzakirə olunub.\n\nYuriy Husyev Ukraynaya göstərdiyi dəstəyə görə Azərbaycan tərəfinə minnətdarlığını bildirib və iki ölkə arasında strateji tərəfdaşlığın möhkəmləndirilməsi üçün maksimum səy göstərməyə hazır olduğunu vurğulayıb.\n\nTərəflər, həmçinin qlobal və regional təhlükəsizliklə bağlı gündəlikdəki məsələlər ətrafında fikir mübadiləsi aparıblar.\n\nSəfirə ölkəmizdəki fəaliyyəti müddətində uğurlar arzulanıb."
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_deputat_ruben_vardanyanin_nobel_sulh_mukafatina_namizedliyinin_ireli_surulmesi_qebuledilmezdir-2978971",
        "title": "\nUkraynalı deputat: Ruben Vardanyanın Nobel Sülh Mükafatına namizədliyinin irəli sürülməsi qəbuledilməzdir ",
        "time": "\n29.04.2024 [19:06] ",
        "content": "Vaşinqton, 29 aprel, AZƏRTAC\n\nSülh, ilk növbədə, ərazi bütövlüyünə, suverenliyə hörmət deməkdir. Sülh mükafatı separatizmdə ittiham olunan insana necə verilə bilər?\n\nBu sözləri AZƏRTAC-a açıqlamasında Ruben Vardanyanın Nobel Sülh Mükafatına namizədliyinin irəli sürülməsini şərh edən Ukrayna Ali Radasının üzvü Aleksey Qonçarenko deyib.\n\nBu mükafatın Ruben Vardanyana verilməsinin qəbuledilməz olduğunu vurğulayan deputat bildirib. “Əvvəla qeyd edim ki, Ruben Vardanyan Ukraynanın sanksiya siyahısındadır. Ukrayna hökuməti onun adını Rusiya oliqarxı kimi sanksiya siyahısına daxil edib. Belə bir insanın Nobel Sülh Mükafatına namizədliyinin irəli sürülməsi şok effekti yaradır və qəbuledilməzdir. Bu şəxs çirkli pulların yuyulmasında və digər cinayətlərdə ittiham olunur”.\n\nA.Qonçarenko bildirib ki, Ukraynada sanksiya siyahısı xüsusi xidmət və hüquq-mühafizə orqanları tərəfindən tərtib edilir. Əgər kimsə bu siyahıya daxil edilirsə, bunun üçün əsaslı səbəblər var. Vardanyanla bağlı səbəb onun rəhbərlik etdiyi müəssisələrin Ukraynanın suverenliyinə və ərazi bütövlüyünə təhdid törətməsidir. “Artıq Ukrayna parlamentinin bir sıra üzvləri bunun qəbuledilməz olmasına dair məktub imzalayıblar. Əminəm və inanıram ki, Nobel Mükafatı Komitəsi sadaladığım bu faktları nəzərə alacaq”, - deyə Ali Radanın üzvü əlavə edib.\n\nMəlahət Nəcəfova\n\nAZƏRTAC-ın xüsusi müxbiri\n\nVaşinqton"
    },
    {
        "url": "https://azertag.az/xeber/irpende_azerbaycan_gunu_kechirilib_video-2977759",
        "title": "\nİrpendə “Azərbaycan Günü” keçirilib VİDEO ",
        "time": "\n28.04.2024 [18:19] ",
        "content": "Şəhər meri göstərdiyi dəstəyə görə Azərbaycana təşəkkürünü bildirib\n\nİrpen, 28 aprel, AZƏRTAC\n\nAprelin 28-də - Əməkdar elm xadimi, görkəmli oftalmoloq-alim, akademik Zərifə xanım Əliyevanın anadan olmasının 101-ci ildönümü günündə Ukraynanın İrpen şəhərində “Azərbaycan Günü” keçirilib.\n\nAZƏRTAC xəbər verir ki, Azərbaycanın Ukraynadakı səfirliyi və İrpen şəhər meriyasının təşkilatçılığı ilə keçirilən “Azərbaycan Günü”ndə xarici ölkələrin diplomatları, Ali Radanın deputatları, yerli icra qurumlarının nümayəndələri, diaspor fəalları, şəhər sakinləri iştirak ediblər.\n\nİştirakçılar əvvəlcə akademik Zərifə Əliyevanın İrpen şəhərindəki büstü önünə tər çiçəklər düzüb, görkəmli oftalmoloqun adını daşıyan parkda Azərbaycana aid rəsm sərgisinə baxış keçirilib.\n\nSonra “Azərbaycan Günü” ilə bağlı tədbirin rəsmi açılışı olub, Azərbaycan və Ukraynanın Dövlət himnləri səslənib.\n\nAzərbaycanın Ukraynadakı səfiri Seymur Mərdəliyev bildirib ki, “Azərbaycan Günü”nün İrpendə qeyd olunması Azərbaycan və İrpen arasında uzun illər ərzində mövcud olan ənənəvi möhkəm əlaqələrin bariz sübutudur. İrpen Azərbaycan və Ukrayna arasında regionlararası əməkdaşlığın möhkəmləndirilməsində mühüm tərəfdaşa çevrilib. Bu şəhər həm də İrpen və Azərbaycan arasında mədəni əlaqələrin qorunub saxlanmasına və dərinləşməsinə öz dəyərli payını verən güclü Azərbaycan cəmiyyətinin vətənidir.\n\n“Azərbaycan Günü”nün görkəmli oftalmoloq alim, Ulu Öndər Heydər Əliyevin həyat yoldaşı, akademik Zərifə xanım Əliyevanın anadan olmasının 101-ci ildönümünə təsadüf etməsi də rəmzidir. Bu gün biz Azərbaycan səhiyyəsinin və tibb elminin inkişafında böyük xidmətləri olan Zərifə xanım Əliyevanın əziz xatirəsini ehtiramla yad edirik. Zərifə xanımın irsini qoruyan və təbliğ edən şəhərdə belə tədbir keçirmək şərəfdir”, - deyə səfir bildirib.\n\nSeymur Mərdəliyev qeyd edib ki, Ukraynada müharibənin ilk günlərindən Azərbaycan bu ölkəyə humanitar yardım göstərir. Hazırda Azərbaycanın Ukraynaya humanitar yardımının həcmi 34,5 milyon ABŞ dollarına çatıb.\n\nGöstərdiyi dəstəyə görə Azərbaycana təşəkkürünü bildirən İrpen şəhər meri Oleksandr Markuşin isə çıxışında bildirib ki, İrpendə “Azərbaycan Günü”nün keçirilməsi təsadüfi deyil. Çünki bu şəhərdə Azərbaycana aid çox izlər var. İrpen azərbaycanlıların doğma şəhərinə çevrilib. Bu əlaqələr getdikcə güclənəcək.\n\n“Bu ağır günlərdə göstərdiyi dəstəyə görə Azərbaycan dövlətinə, Prezident İlham Əliyevə təşəkkürümü bildirirəm. Azərbaycan bir daha Ukraynanın dostu olduğunu göstərdi”, - deyə mer əlavə edib.\n\nİrpendə akademik Zərifə Əliyeva adına 12 saylı “Linqivist” liseyin direktoru Valentina Antonenko və digərləri Azərbaycanın göstərdiyi dəstək barədə danışıblar.\n\nDaha sonra İrpen meri səfir Seymur Mərdəliyevi, SOCAR-ın Ukraynadakı nümayəndəliyinin rəhbəri Elçin Məmmədovu və müavini Həzi Aslanovu diplomla təltif edib.\n\nTədbir konsertlə davam edib. Konsertdə Azərbaycanın xalq mahnıları da ifa olunub. Gün ərazində insanlar İrpenin mərkəzi parkında yaradılan Azərbaycan guşələri ilə tanış olub, milli mətbəximizin təamlarından dadıblar.\n\nUkrayna Ali Radasının deputatı Andrey Kloçko AZƏRTAC-a açıqlamasında Azərbaycan xalqını “Azərbaycan Günü” münasibətilə təbrik edib. “Öz adımdan və Ukrayna xalqı adından ölkəmizin, o cümlədən İrpenin bərpasında göstərdiyi köməyə görə Azərbaycan dövlətinin rəhbərliyinə təşəkkür edirəm. İnanıram ki, Azərbaycan və Ukrayna arasında dostuq münasibətləri daha da güclənəcək. İki ölkə arasında dost münasibətlər dünya ölkələri üçün də faydalı olacaq”, - deyə ukraynalı deputat vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nİrpen"
    },
    {
        "url": "https://azertag.az/xeber/moskva_gorusu_azerbaycanin_rusiya_ile_eyni_huquqlu_dovlet_oldugunu_bir_daha_subut_etdi__serh-2976543",
        "title": "\nMoskva görüşü Azərbaycanın Rusiya ilə eyni hüquqlu dövlət olduğunu bir daha sübut etdi  ŞƏRH  ",
        "time": "\n26.04.2024 [11:12] ",
        "content": "Bakı, 26 aprel, AZƏRTAC\n\nRusiya sülhməramlılarının Qarabağdan çıxarılması və eyni zamanda, Ermənistanın Azərbaycanın 4 kəndini qaytarması Prezident İlham Əliyevin uzun müddət bundan əvvəl elan etdiyi kimi bölgədə yeni şəraitin yaranmasından xəbər verir. Bütün bunların fonunda Ermənistanın xarici himayədarlarına bəslədiyi ümidlər boşa çıxdı və indiki halda onlar Azərbaycanla münasibətlərin normallaşdırılmasını özləri üçün vacib hesab edirlər. Belə bir şəraitdə Cənubi Qafqazda yeni münasibətlər sistemi formalaşmağa başlayır və bu sistemdə şübhəsiz ki, Rusiyanın xüsusi çəkisi var. Son illərdə baş verən proseslərdə Rusiya ilə Azərbaycanın mənafelərinin üst-üstə düşməsi bu iki ölkənin daha yaxından məsləhətləşmələr aparmasını labüd edirdi. Prezident İlham Əliyevin Rusiyaya səfərini məhz bu kontekstdən mühüm əhəmiyyətli səfər kimi qiymətləndirirəm. Rusiyada keçirilən görüşlər və aparılan müzakirələrin Cənubi Qafqaz regionu da daxil olmaqla qlobal məsələlərə həsr olunması Azərbaycanın nüfuzunun son illər daha da artdığını sübut edir. Azərbaycanın nüfuzunun artdığını artıq fransız müəlliflər analitik yazılarında da etiraf etməyə məcbur olublar.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Bakı Dövlət Universitetinin professoru, politoloq Əlimusa İbrahimov söyləyib.\n\nBu gün Rusiyanın qarşısında duran problemlərin olduqca böyük olduğunu vurğulayan politoloq qeyd edib: “Rusiya Ukraynada gedən hərbi əməliyyatlarla əlaqədar dünya dövlətləri ilə ciddi qarşıdurma vəziyyətindədir. Hazırda dünya siyasi arenasında Rusiya mövcudluğunun ən ağır dövrünü yaşamaqdadır. Azərbaycan da müstəqilliyinin ilk illərində bu mərhələdən keçib. O zaman Azərbaycan yağı düşmən və onun himayədarları ilə üzbəüz qalmışdı. Qırx dörd günlük Vətən müharibəsində Türkiyədən başqa Azərbaycanın yanında heç kim yox idi. İndi Azərbaycanın Rusiya-Ukrayna qarşıdurmasında Rusiyanın tərəfini saxlaması barədə ortaya atılan iddialar böhtandan başqa bir şey deyil. Azərbaycan balanslı siyasət həyata keçirir.\n\nAzərbaycanı Rusiyanın siyasətinə yardım etməkdə günahlandıranlar başa düşmürlər ki, ölkəmiz artıq Rusiyadan asılı dövlət deyil. Azərbaycan beynəlxalq münasibətlərdə öz sözünü deyən və dediyi sözün arxasında dayanmağı bacaran bir dövlətdir. Moskvadakı görüşlər də Azərbaycanın Rusiya ilə artıq tərəf müqabili, eyni hüquqlu dövlət olduğunu bir daha sübut etdi. Qərb dövlətləri həqiqəti nə qədər tez başa düşsələr, bu, onların yürütdüyü siyasətin uğur qazanması üçün faydalı olacaq”."
    },
    {
        "url": "https://azertag.az/xeber/le_monde_qezeti_azerbaycanin_regionda_yaratdigi_yeni_realliqdan_behs_eden_meqale_yayib-2975767",
        "title": "\n“Le Monde” qəzeti Azərbaycanın regionda yaratdığı yeni reallıqdan bəhs edən məqalə yayıb ",
        "time": "\n24.04.2024 [16:30] ",
        "content": "Paris, 24 aprel, AZƏRTAC\n\nFransanın “Le Monde” qəzetində Azərbaycanın regionda yaratdığı yeni reallıqdan bəhs edən məqalə dərc olunub.\n\nAZƏRTAC xəbər verir ki, məqalədə 2023-cü ilin sentyabrında Azərbaycan Ordusu ildırım sürətli hərbi əməliyyatla Qarabağa nəzarəti bütünlüklə ələ aldıqdan sonra mandatı 2025-ci ildə bitəcək Rusiya sülhməramlılarının da buradan çıxarılmasının gündəmə gəldiyi bildirilir. Qeyd edilir ki, 2020-ci ilin noyabr sazişi imzalandıqdan sonra təqribən 2000 nəfərlik Rusiya sülhməramlı kontingentinin burada qalmasına heç bir əsas yox idi.\n\n“Prezident İlham Əliyev Qələbədən sonra regionda getdikcə daha vacib aktora çevrilib. Ukrayna müharibəsi ona diplomatik və iqtisadi planda daha böyük təsir imkanı qazanmağa şərait yaradıb. Azərbaycan bu gün təkcə Rusiyanın deyil, həm də qazla təchiz etdiyi Qərbin çox vacib tərəfdaşıdır”, - deyə məqalədə vurğulanıb.\n\nQəzet yazır ki, Rusiyadan asılılığı azaltmaq üçün Avropa İttifaqı 2022-ci ilin iyulunda Bakı ilə yeni qaz sazişi imzalayıb. Sazişə görə, Azərbaycan 2027-ci ilədək Avropaya satacağı qazın həcmini ikiqat artırmalıdır.\n\nMəqalədə bir etiraf da diqqəti çəkir. Bildirilir ki, Ermənistan Beynəlxalq Ədalət Məhkəməsində Azərbaycanın Qarabağda erməni mədəniyyətinin izlərinin silinməsinə görə cəzalandırılmasını istəyir. Ancaq qəzet Azərbaycanın Fransadakı səfirliyinə istinadla yazır ki, ölkə qanunvericiliyi respublika ərazisindəki, o cümlədən Qarabağdakı bütün dini və mədəni irsi heç bir diskriminasiyaya yol vermədən qoruyur."
    },
    {
        "url": "https://azertag.az/xeber/prezident_cenubi_qafqazda_ayirici_xetler_chekmek_uchun_bezi_cehdler_gosterilir-2975248",
        "title": "\nPrezident: Cənubi Qafqazda ayırıcı xətlər çəkmək üçün bəzi cəhdlər göstərilir ",
        "time": "\n23.04.2024 [17:18] ",
        "content": "Bakı, 23 aprel, AZƏRTAC\n\nCənubi Qafqazda ayırıcı xətləri çəkmək üçün bəzi cəhdlər göstərilir. Məhz bu səbəbdən Avropa Komissiyasının sədri, ABŞ-ın Dövlət katibi və Ermənistanın baş nazirinin tarixdə görünməmiş Brüssel görüşündən narahatlığımızı bildirdik.\n\nAZƏRTAC xəbər verir ki, bu sözləri Azərbaycan Prezidenti İlham Əliyev aprelin 23-də ADA Universitetində keçirilən “COP29 və Azərbaycan üçün Yaşıl Baxış” mövzusunda beynəlxalq forumda söyləyib.\n\nDövlətimizin başçısı əlavə edib ki, bu təsisatın tarixində heç zaman keçmiş SSRİ respublikası ilə bu cür görüş olmayıb. Hətta Ukrayna, Gürcüstan və Moldova ilə bu cür görüş keçirilməyib."
    },
    {
        "url": "https://azertag.az/xeber/qerbi_azerbaycanlilara_qarsi_soyqirimi_ve_deportasiya_cinayetleri_helsinkide_muzakire_edilib-2974727",
        "title": "\nQərbi azərbaycanlılara qarşı soyqırımı və deportasiya cinayətləri Helsinkidə müzakirə edilib ",
        "time": "\n22.04.2024 [19:35] ",
        "content": "Bakı, 22 aprel, AZƏRTAC\n\nAprelin 20-də Azərbaycan Respublikasının Diasporla İş üzrə Dövlət Komitəsinin dəstəyi və Finlandiyanın Helsinki şəhərində fəaliyyət göstərən Helsinki Azərbaycan Evinin təşkilatçılığı ilə Finlandiyanın paytaxtı Helsinki şəhərindəki “Azərbaycan Evi”ndə “Qərbi azərbaycanlılara qarşı soyqırımı və deportasiya cinayətləri” adlı tədbir keçirilib, “İZ” sənədli filmi nümayiş olunub.\n\nDövlət Komitəsindən AZƏRTAC-a bildirilib ki, tədbirdə Finlandiyada yaşayan həmvətənlərimizlə yanaşı, Türkiyə, Rusiya, İngiltərə, Almaniya, Moldova, Qazaxıstan, Gürcüstan, Ukrayna icmalarının nümayəndələri, Cənubi Azərbaycandan olan soydaşlarımız və Azərbaycanın İsveç Krallığındakı səfirliyinin əməkdaşları iştirak ediblər.\n\nƏvvəlcə Azərbaycanın Dövlət Himni səsləndirilib, şəhidlərimizin əziz xatirəsi bir dəqiqəlik sükutla yad edilib.\n\nHelsinkidəki “Azərbaycan Evi”nin rəhbəri Ülviyyə Cabbarova azərbaycanlıların öz ata-baba yurdlarından, Qərbi Azərbaycandan deportasiyaya məruz qalmaları ilə bağlı həqiqətləri tədbir iştirakçılarının diqqətinə çatdırıb. O, tədbirdə Helsinkidən və Kembric Universitetindən elm adamlarının iştirakının Azərbaycan həqiqətlərinin öyrənilməsi və təbliğində böyük əhəmiyyət daşıdığını bildirib.\n\n“Əlil Qadınlar Cəmiyyəti”nin sədri Məhluqə Qaramanlı çıxışında bir əsrdə ermənilər tərəfindən Azərbaycan xalqına qarşı 4 dəfə soyqırımı həyata keçirdiyini vurğulayıb. O, soyqırımı nəticəsində indiki Ermənistan ərazisində, Qərbi Azərbaycanda bir nəfər belə olsun azərbaycanlının qalmadığını söyləyib.\n\nSonra “İZ” sənədli filminin ssenari müəllifi, tarix üzrə fəlsəfə doktoru Mahir Qəribov bir çox ölkələrin Azərbaycan həqiqətlərini görməzdən gəlməsinə baxmayaraq, dövlətimizin başçısı, Müzəffər Ali Baş Komandan İlham Əliyevin rəhbərliyi ilə xalqımızın özünün tarixi ədaləti bərpa etdiyini deyib. Qədim Azərbaycan torpağı olan Qərbi Azərbaycanda mövcud olan mədəniyyət abidələrinin ermənilər tərəfindən mərhələli şəkildə məhv edilməsini, azərbaycanlıların soyqırımına məruz qalmasını tarixi faktlarla tədbir iştirakçılarının diqqətinə çatdırıb. O, layihə üzrə köməkçi Firuzə Babayevanın filmin hazırlanması və yayılmasında gördüyü işlərdən danışıb.\n\nTədbir “İZ” sənədli filminin nümayişi ilə davam edib. Filmdən sonra əslən Gəncədən olan, Helsinki şəhərində yaşayan gənc fəal Mona “Sarı Gəlin” və “Gündüz-gecə” mahnılarını səsləndirib.\n\nSonda tədbir iştirakçıları Avropada belə tədbir və təqdimatların keçirilməsinin vacibliyini vurğulayıblar."
    },
    {
        "url": "https://azertag.az/xeber/hulusi_kilich_turkiye_azerbaycan_ve_rusiya_qafqaz_regionunda_sulh_namine_emekdasliq_edirler-2973597",
        "title": "\nHulusi Kılıç: Türkiyə, Azərbaycan və Rusiya Qafqaz regionunda sülh naminə əməkdaşlıq edirlər ",
        "time": "\n20.04.2024 [11:40] ",
        "content": "Ankara, 20 aprel, AZƏRTAC\n\nTürkiyə, Azərbaycan və Rusiya Qafqaz regionunda sülh naminə real əməkdaşlıq edirlər. Xarici təhrikedici faktorlara baxmayaraq, sülh və sabitlik naminə rasional addımlar atılır.\n\nBu fikri AZƏRTAC-a açıqlamasında Türkiyənin Azərbaycandakı sabiq səfiri, “İMZA” İctimai Birliyinin Türkiyə təmsilçisi Hulusi Kılıç səsləndirib. Rusiya sülhməramlı kontingentinin Azərbaycanı tərk etməsini “mühüm və cəsarətli qərar” adlandıran Kılıç bu münasibətlə Azərbaycan və Rusiyanın ali rəhbərlərini təbrik edib.\n\nOnun sözlərinə görə, prezidentlər İlham Əliyev və Vladimir Putin bu tarixi qərarı olduqca düzgün, rasional və sahədə yaranmış reallıqları nəzərə alaraq qəbul ediblər.\n\n“Fikrimcə, hər iki dövlət başçısı obyektiv reallıqları düzgün qiymətləndirməklə yanaşı, həm də Qərb dairələrinin hər iki ölkəni, hətta deyərdim ki, Türkiyəni də oyuna çəkmək üçün cızdıqları planları alt-üst ediblər”, - deyə sabiq səfir bildirib.\n\nO qeyd edib ki, region xaricindəki müəyyən qüvvələr bölgəmizdə yenidən qarşıdurma mühiti yaratmağa çalışır və bunun üçün əllərindən gələni edirdilər.\n\n“Planlar çox məkrlidir. ABŞ-dan bu məsələyə verilmiş şərhə diqqət yetirin: “Rusiya Qarabağdan sülhməramlı kontingentini çıxarmaqla necə etibarsız müttəfiq olduğunu göstərdi”. Sadəcə, bu bəyanat özü-özlüyündə həmin dairələrin bu hadisədən nə qədər məyus olduqlarını göstərir. Bir diplomat olaraq demək istərdim ki, belə açıqlamalar ciddi qalmaqal və hətta təxribatdır”, - deyə Hulusi Kılıç əlavə edib.\n\nO vurğulayıb ki, Qərb dairələrinin bu cür mövqeyinin əsl səbəbi məlumdur: “Türkofobiya, azərbaycanofobiya və islamofobiya. Bir də ermənilərdən öz maraqları və məqsədləri üçün maksimum dərəcədə sui-istifadə etmək”.\n\nTürkiyəli ekspert Fransanın Cənubi Qafqazla bağlı siyasətinə də diqqət çəkərək deyib: “Fransa Qarabağdan çıxan ermənilərdən ibarət legion yaratmaq niyyətini heç gizlətmir də. Məqsəd nədir? Qarabağ ermənilərini terrorçu kimi yetişdirmək və Qafqaza göndərmək. Bu da alınmasa, Ukrayna, yaxud Afrika ölkələri və ya koloniyalarında onlardan muzdlu qatil kimi istifadə etməkdir”.\n\nTarixə nəzər salan sabiq səfir xatırladıb ki, fransızlar hələ ötən əsrin əvvəllərində ermənilərdən Osmanlının Maraş bölgəsində dinc türk əhalisinə qarşı qanlı cinayətlər törədmək üçün istifadə etmişdi, məğlub olduqdan sonra isə onları təkbaşına qoyaraq aradan çıxmışdı. Diplomatın sözlərinə görə, Parisin siyasəti günümüzdə də ermənilər üçün ağır nəticələr verə bilər.\n\n“Ermənistan və havadarları artıq həqiqəti qəbul etməlidir. Bu bölgənin, Qafqazın lideri İlham Əliyevdir. Onun hər bir sözü imza mahiyyəti daşıyır, nə deyirsə, onu da edir. Ermənilər bu böyük liderin təkcə ölkəsi üçün deyil, bütün bölgənin xoşbəxt və firavan gələcəyi naminə irəli sürdüyü faydalı ideyalardan istifadə etməlidir! Gecikirlər. Sülh fürsəti yaranıb, sonra çox gec olacaq”, - deyə Kılıç vurğulayıb.\n\nO, Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanın Prezident İlham Əliyevin bölgədə sülh və sabitlik istiqamətindəki səylərini tam dəstəklədiyini bildirib: “Zaman gələcək, şanlı Türk tarixində İlham Əliyev fenomeninin yerini, rolunu gələcək tarixçilər, tədqiqatçılar, analitiklər daha dərindən öyrənəcəklər. Həqiqət budur ki, Türk milləti ona xidmət etmiş bütün böyük xaqanlarını, dövlət başqanlarını unutmadığı kimi, Prezident İlham Əliyevin xidmətlərini də əbədi olaraq qəlbində yaşadacaq”.\n\nRamin Abdullayev\n\nAZƏRTAC -ın xüsusi müxbiri\n\nAnkara"
    },
    {
        "url": "https://azertag.az/xeber/ali_rada_sedrinin_muavini_ukrayna_azerbaycanin_humanitar_tohfesini_yuksek_qiymetlendirir-2971535",
        "title": "\nAli Rada sədrinin müavini: Ukrayna Azərbaycanın humanitar töhfəsini yüksək qiymətləndirir ",
        "time": "\n18.04.2024 [10:53] ",
        "content": "Kiyev, 18 aprel, AZƏRTAC\n\nBiz Azərbaycanın Ukraynanın minalardan təmizlənməsinə verdiyi humanitar töhfəni yüksək qiymətləndiririk. Bu, bizim üçün böyük sınaqdır. Bizim azərbaycanlı dostlarımız işğal olunmuş ərazilərin minalardan təmizlənməsində nəinki böyük təcrübəyə malikdirlər, həm də xüsusi texnika istehsal edirlər.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyevlə görüşdə Ali Rada sədrinin müavini Olena Kondratyuk söyləyib.\n\nO xatırladıb ki, Azərbaycan bu yaxınlarda Ukrayna xilasedicilərinə öz istehsalı olan “Revival P” tırtıllı minatəmizləmə maşını təhvil verib. Ukraynalı mütəxəssislər üçün də treninqlər keçirilir.\n\nVitse-spiker Ukraynaya humanitar yardımı davam etdirdiyinə və müharibədən zərər çəkmiş rayonlardan olan ukraynalı uşaqları Bakıda istirahətə qəbul etdiyinə görə Azərbaycana təşəkkürünü bildirib.\n\nSöhbət zamanı parlament diplomatiyasının gücləndirilməsi məsələsi də müzakirə olunub.\n\n“Ukrayna Ali Radası ilə Milli Məclis arasında parlamentlərarası əməkdaşlığın inkişafı, xüsusilə də qarşılıqlı səfərlərin təşkili və beynəlxalq tədbirlərdə birgə iştirak üçün Azərbaycanın Ukraynadakı səfirliyi ilə sıx əməkdaşlığı davam etdiririk”, - deyə Olena Kondratyuk vurğulayıb.\n\nGörüşdə tərəfləri maraqlandıran digər məsələlər də müzakirə olunub.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/simali_makedoniya_ictimaiyyeti_cenubi_qafqazdaki_realliqlar_barede_melumatlandirilib-2971299",
        "title": "\nŞimali Makedoniya ictimaiyyəti Cənubi Qafqazdakı reallıqlar barədə məlumatlandırılıb ",
        "time": "\n17.04.2024 [19:03] ",
        "content": "Skopye, 17 aprel, AZƏRTAC\n\nŞimali Makedoniyanın Beynəlxalq Balkan Universitetinin Balkan Tədqiqatlar Mərkəzinin açılış mərasiminə həsr olunan “Ukrayna, Qəzza münaqişələri və Qafqazdakı geosiyasi vəziyyətin qlobal təsirləri” adlı panel müzakirələr keçirilib. Ölkəmizin Serbiyada, eyni zamanda, Şimali Makedoniya və Monteneqrodakı səfiri Kamil Xasiyev tədbirdə iştirak edib.\n\nAZƏRTAC xəbər verir ki, səfir Şimali Makedoniyanın müxtəlif universitetlərinin akademik heyətindən, yerli ictimaiyyətin, diplomatik korpusun nümayəndələrindən, jurnalist və tələbələrdən ibarət tədbir iştirakçılarına Ermənistanın Azərbaycana qarşı 30 ilə yaxın davam edən hərbi təcavüzünün tarixi, ATƏT-in uğursuz vasitəçiliyi barədə danışıb.\n\nK.Xasiyev 2020-ci ildə 44 günlük Vətən müharibəsi, Azərbaycanın tarixi torpaqlarını işğaldan azad etməsindən sonra regionda yaranan yeni reallıqlar, 2020-ci il 10 noyabr tarixli üçtərəfli Bəyanatda əksini tapan məsələlər, Zəngəzur dəhlizinin qlobal əhəmiyyəti, hazırda davam edən sülh danışıqları, 2023-cü ilin sentyabrındakı lokal xarakterli antiterror tədbirləri və sair haqqında məlumat verib.\n\nPanel müzakirələrin sonunda diplomat dinləyicilərin çoxsaylı suallarını cavablandırıb.\n\nNihad Budaqov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nSkopye"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ve_ukraynanin_ikiterefli_emekdasliq_meseleleri_muzakire_olunub-2970407",
        "title": "\nAzərbaycan və Ukraynanın ikitərəfli əməkdaşlıq məsələləri müzakirə olunub ",
        "time": "\n16.04.2024 [19:27] ",
        "content": "Kiyev, 16 aprel, AZƏRTAC\n\nAprelin 16-da Ukrayna xarici işlər nazirinin müavini İrina Borovets Azərbaycan Respublikasının Ukraynadakı səfiri Seymur Mərdəliyevlə görüşüb.\n\nAZƏRTAC Ukrayna Xarici İşlər Nazirliyinin saytına istinadla xəbər verir ki, onlar ikitərəfli əməkdaşlıqla bağlı bir sıra məsələləri müzakirə edib, hər iki ölkənin suverenliyi və ərazi bütövlüyünə qarşılıqlı dəstəyi təsdiqləyiblər.\n\nGörüşdə İrina Borovets Ukraynanın enerji sisteminə və mülki infrastrukturun bərpasına göstərilən humanitar yardıma görə Azərbaycana təşəkkür edib. Tərəflər beynəlxalq təşkilatlar çərçivəsində əməkdaşlığa, xüsusilə Ukraynayönlü təşəbbüslərin dəstəklənməsinə və hərbi cinayətlərin pislənməsinə, ukraynalı uşaqların qanunsuz deportasiyasına, Beynəlxalq Krım Platformasına və Qlobal Sülh Sammitinə diqqət yetiriblər.\n\nSəfir Seymur Mərdəliyev Azərbaycanda BMT-nin İqlim Dəyişikliyi üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasına - COP 29-a hazırlıqla bağlı məlumat verib. Səfir, həmçinin Azərbaycanın Ukraynanın müstəqilliyi və ərazi bütövlüyünün qorunmasına bundan sonra da dəstək vermək əzmində olduğunu bildirib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev\n\n "
    },
    {
        "url": "https://azertag.az/xeber/mer_azerbaycan_irpenin_en_boyuk_4_obyektinin_yeniden_qurulmasini_ve_berpasini_maliyyelesdirecek_video-2970115",
        "title": "\nMer: Azərbaycan İrpenin ən böyük 4 obyektinin yenidən qurulmasını və bərpasını maliyyələşdirəcək VİDEO ",
        "time": "\n16.04.2024 [16:13] ",
        "content": "İrpen, 16 aprel, AZƏRTAC\n\nMüharibədən ciddi ziyan görən Ukraynanın İrpen şəhərinin bərpa və yenidən qurulmasında Azərbaycan dövləti dəstəyini davam etdirir. Artıq Azərbaycanın maliyyə dəstəyi ilə əsaslı təmir olunan İrpen şəhər poliklinikasında işlərin birinci mərhələsi başa çatmaq üzrədir.\n\nBu sözləri AZƏRTAC-a açıqlamasında İrpen şəhərinin meri Oleksandr Markuşin söyləyib.\n\n“Biz İrpenin 7 mərtəbəli şəhər poliklinikasının bərpası və əsaslı təmiri ilə tanış olduq. Bu binanın təmirini Azərbaycanın SOCAR şirkəti öz üzərinə götürüb. Təmirin birinci mərhələsinin aprelin 28-dək təhvil verilməsi nəzərdə tutulur. Akademik Zərifə Əliyevanın doğum günündə Azərbaycan-Ukrayna dostluğuna xidmət edən Azərbaycan Mədəniyyət Günü də keçiriləcək. Biz irpenlilərə Azərbaycan mədəniyyətinin necə olduğunu göstərəcəyik”, - deyə mer vurğulayıb.\n\nAzərbaycan dövlətinin daha 4 layihəyə dəstək verəcəyini bildirən O.Markuşin qeyd edib ki, bunlar çox böyük layihələrdir.\n\n“Mən, ilk növbədə, göstərdiyi dəstəyə görə bir daha Azərbaycan Prezidentinə, xalqına təşəkkür edirəm. Azərbaycan bizə çox böyük kömək göstərir. Biz indi kimin qardaş və kimin düşmən olduğunu dəqiq bilirik. Hazırda İrpendə digər obyektlərin bərpası ilə bağlı layihələrə dair ölkələr arasında razılaşma sənədi Ukraynanın Xarici İşlər Nazirliyində imzalanma mərhələsindədir. Azərbaycan İrpenin ən böyük 4 obyektinin yenidən qurulmasını və bərpasını maliyyələşdirəcək. Bunlar Mərkəzi Mədəniyyət Evi, tam dağılan İrpen Uşaq-Gənclər İdman Məktəbi, İncəsənət Mərkəzi və doqquzmərtəbəli yaşayış binasıdır. Bunlar çox böyük layihələrdir”, - deyə O.Markuşin əlavə edib.\n\n \nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nİrpen"
    },
    {
        "url": "https://azertag.az/xeber/siyasi_serhchi_fransanin_ermenistanin_nazi_ile_oynamasi_regionda_rusiyaya_qarsi_cebhe_achmaq_niyyetinden_qaynaqlanir-2969131",
        "title": "\nSiyasi şərhçi: Fransanın Ermənistanın “nazı ilə oynaması” regionda Rusiyaya qarşı cəbhə açmaq niyyətindən qaynaqlanır ",
        "time": "\n15.04.2024 [16:13] ",
        "content": "Bakı, 15 aprel, AZƏRTAC\n\nAzərbaycan 2020-ci ildə 44 günlük Vətən müharibəsi ilə BMT Təhlükəsizlik Şurasının qətnamələrini özü yerinə yetirərək tarixi torpaqlarını erməni işğalçılarından azad etdi. Dövlətimiz ardınca ciddi siyasi, diplomatik və hərbi həmlələrlə Vətən torpaqlarımızdakı separatçılıq yuvalarını tamamilə sıradan çıxardı və bütün ərazilərimizdə suverenliyimiz tam bərpa olundu. Hərbi münaqişələrin, siyasi toqquşmaların, bölücülük meyillərinin bütün dünyanı cənginə aldığı bir dönəmdə Azərbaycanın Qarabağ problemini beynəlxalq hüququn norma və prinsiplərinə uyğun şəkildə həll etməsi beynəlxalq birlik tərəfindən də böyük təqdirlə qarşılandı. Hazırda Ermənistanla sülh sazişinin imzalanması, sərhədlərin qarşılıqlı tanınması ilə bağlı intensiv danışıqlar aparılır.\n\nBu sözləri AZƏRTAC-a açıqlamasında “İslahatçı Gənclər” İctimai Birliyinin sədri, siyasi şərhçi Fərid Şahbazlı deyib.\n\nF.Şahbazlı qeyd edib ki, uzunmüddətli böhranın tam şəkildə həllinə son dərəcə yaxın bir vaxtda Fransa peyda olur və artıq “ölmüş” separatçı rejimin “dirildilməsi” uğrunda mübarizə aparacağını elan edir. Fransa Ermənistana davamlı silah yardımları göstərir, beynəlxalq qurumlarda Azərbaycan əleyhinə qarayaxma kampaniyaları təşkil edir. Bunun nəticəsidir ki, son dönəmlərdə Ermənistan Azərbaycanla şərti dövlət sərhədində mütəmadi hərbi təxribatlar törədir. Bu hərbi təxribatların aprelin 5-də Brüsseldə keçirilən ABŞ-Ermənistan-Avropa İttifaqının üçtərəfli görüşü ərəfəsində və görüşdən sonra baş verməsi təsadüfi deyil. Ermənistan bu görüşdən və Fransanın “bacılığı”ndan güc alaraq regionu yenidən “barıt çəlləyi”nə çevirmək istəyir.\n\nSiyasi ekspertin sözlərinə görə, Emmanuel Makron, onun nazirləri, merləri, hətta ətirsatanları belə Bakını sanksiyalar və az qala silahlı müdaxilə ilə hədələyirlər. Niyə? Nə üçün? Hər şeydən əvvəl ona görə ki, Fransanın xarici siyasəti müasir tarixində heç vaxt olmadığı qədər ciddi böhran keçirir. Onu keçmiş koloniyalarından – Mərkəzi və Qərbi Afrika ölkələri olan Malidən, Mərkəzi Afrika Respublikasından, Nigerdən, Burkina-Fasodan qovurlar. Qabonda da Fransayönümlü administrasiya devrilir, müstəmləkə dövründən qalma fransız hərbçilər, firmalar və mütəxəssislər ölkədən çıxarılır, hərbi-siyasi və iqtisadi müqavilələrə xitam verilir. Şimali Afrikadakı ərəb ölkələri də fransızlara qarşı soyuq düşmənçilik nümayiş etdirir. İkincisi, Fransa təkcə uğursuz xarici siyasət ölkəsi deyil, eyni zamanda, uzun müddətdən bəri fitilinə heç kimin toxunmadığı bir “barıt çəlləyi”dir. Bu ölkənin həll edilməmiş etnik, milli və dini problemləri, Korsikada silahlı separatçılıq kimi gizli problemləri var. Bretan bölgəsində də separatçı təşkilatlar fəaliyyət göstərir. Belə bir şəraitdə kimsə bu insanların mübarizə və azadlıq duyğularını hiss etmək, bu mübarizəni müxtəlif mexanizmlərlə dəstəkləmək istəsə nə baş verəcək?! Sualın özündə cavab da var… Fransa əhalisinin on milyona yaxınını mühacirlər təşkil edir ki, onların də əksəriyyəti müsəlmanlardır. Onlar kompakt anklavlarda və gettolarda “fransızca” deyil, özlərinin milli-dini qaydalarına uyğun yaşayırlar. Onların “mədəniləşdirilməsi” siyasəti isə çoxdan iflasa uğrayıb. İndi kimsə onları açıq şəkildə etnik və dini hüquqları uğrunda mübarizəyə çağırsa, tələblərini maliyyələşdirib dəstəkləsə, onları Fransa dövlətindən ayrılmağa, hüquqi və inzibati muxtariyyətə nail olmaq üçün mübarizəyə şirnikləndirsə nə baş verəcək? Düşünürük ki, yenə də əlavə izaha ehtiyac yoxdur.\n\n“Onsuz da boğaza qədər “zibil”in içində olan rəsmi Paris özünün qeyri-məntiqi siyasəti ilə Azərbaycanı qorxutmağa çalışır. Əslində, bu zavallıları qınamaq da olmur. Çünki tarixi təcrübə göstərir ki, çürüməkdə, ölməkdə olan imperialist dövlətlər adətən bu cür vəziyyətlərdən müharibələr vasitəsilə çıxmağa çalışırlar. Fransanın Kiyevə cani-dildən dəstək verməsi də Ukrayna xalqına sonsuz sevgidən deyil, Napoleon Bonapartı Parisə qədər qovan, sonra onu Vaterloya, daha sonra Müqəddəs Yelena adasına sürgün edən ruslara nifrətdən və fransızların diqqətini yuxarıda sadaladığımız problemlərdən yayındırmaq məqsədi daşıyır. Elə Emmanuel Makronun Ermənistanın “nazı ilə oynaması”da haylara pərəstişindən deyil, Cənubi Qafqazda Rusiyaya qarşı ikinci cəbhə açmaq niyyətindən qaynaqlanır. Bunu nisbətən ayıq erməni siyasətçiləri də başa düşürlər və Nikol Paşinyanı özünün bu “qul xisləti”ndən əl çəkməyə çağırırlar”, - deyə F.Şahbazlı vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/fransa_terrorchu_simasini_gizlede_bilmir___rey-2968027",
        "title": "\nFransa terrorçu simasını gizlədə bilmir - RƏY ",
        "time": "\n13.04.2024 [09:31] ",
        "content": "Bakı, 13 aprel, AZƏRTAC\n\n“Rusiyada Azərbaycan əsilli iş adamına məxsus məkanda baş vermiş terror hadisəsində Fransa xüsusi xidmət orqanlarının adının hallanması təsadüfi deyil. Terror aktından dərhal sonra Makronun Fransa Təhükəsizlik Şurasının təcili iclasını keçirərək, “Rusiyada terror aktı törədən “İŞİD-Xorasan qruplaşması Fransada da terror hücumlarına cəhd edir” məzmunlu açıqlaması artıq şübhələr yaratmışdı. Faktlar da Fransanın beynəlxalq terrorizmlə hər zaman sıx əlaqələri olduğunu göstərir”.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Könül Nurullayeva deyib.\n\nDeputat bildirib ki, Suriyada vaxtı ilə fəaliyyət göstərən və bu yaxınlarda Türkiyə kəşfiyyatı tərəfindən ifşa edilən, Fransaya məxsus sement zavodunun İŞİD-i maliyyələşdirməsi təsdiqini tapan faktlardandır. Eyni zamanda, Fransa illərdir erməni terrorizminin əsas dəstəkçilərindəndir və ASALA-nın əsas mərkəzlərindən biridir. Təsadüfi deyil ki, “Erməni azadlıq hərəkatı”, “Orli qrupu”, diplomatların oğurlanamsı ilə məşğul olan “Gənc ermənilər ittifaqı” kimi terror təşkilatları məhz Fransada yaradılıb. Yəni azərbaycanlılar və türklərə qarşı yaradılan bu terror təşkilatlarının rahat fəaliyyəti üçün ən münbit şərait hər zaman Fransada olub.\n\nOnun sözlərinə görə, Fransada türk diplomatlarına qarşı törətdiyi terror aktlarına görə ömürlük həbs cəzası alan ASALA üzvlərinin 2020-ci ildə muzdlu dəstəsi ilə birlikdə Qarabağa gəlməsi də məhz Fransanın dəstəyi ilə reallaşmışdı.\n\n“Moskvada baş verən terror aktına gəlincə, əsas məqsəd Bakı ilə Moskva arasında əlaqələrə xələl gətirmək, Rusiyada dini-etnik zəmində ziddiyyət yaratmaq olub. Rusiya Təhlükəsizlik Şurasının rəhbərinin müavini Dmitri Medvedevin açıqlaması da göstərir ki, Rusiyanın aidiyyəti strukturlarının bu barədə daha dərin məlumatları var. Yeri gəlmişkən, Fransanın Moskvadakı səfiri də Rusiya Xarici İşlər Nazirliyinə çağırılıb və xəbərdarlıq edilib.\n\nAfrikada da genişmiqyaslı terror aktları törədən, Parisə tabe olmayan siyasətçiləri məhv edən Fransa terrorçu simasını gizlədə bilmir”, -deyə Könül Nurullayeva qeyd edib.\n\nDeputat vurğulayıb ki, Cənubi Qafqaza soxularaq, burada stabilliyi pozmağa çalışan Fransa Qarabağ ermənilərindən ibarət legion hazırlayır və onları Ukrayna cəbhəsinə göndərməyə çalışır. Bütün bu davranışlar Makron hakimiyyətinə baha başa gələcək."
    }
]