[
    {
        "url": "https://azertag.az/xeber/qondarma__quotsechkiler_quotin_kechirilmesi_regionda_sulh_prosesinin_qarsisini_almaq_xarakteri_dasiyir__serh-2747943",
        "title": "\nQondarma \"seçkilər\"in keçirilməsi regionda sülh prosesinin qarşısını almaq xarakteri daşıyır  ŞƏRH  ",
        "time": "\n11.09.2023 [13:14] ",
        "content": "Bakı, 11 sentyabr AZƏRTAC\n\nSentyabrın 9-da Azərbaycanın beynəlxalq səviyyədə tanınmış və müvəqqəti olaraq Rusiya sülhməramlılarının məsuliyyəti altında olan ərazilərində qondarma prezident seçkilərinin keçirilməsi nəinki beynəlxalq qanunlara və hüquq normalarına ziddir eləcədə regionda sülh prosesinin qarşısını almaq xarakteri daşıyır.\n\nBu fikri AZƏRTAC-a müsahibəsində Milli Məclisin deputatı Sadiq Qurbanov deyib. O bildirib ki, 44 günlük Vətən müharibəsi zamanı Azərbaycanın öz torpaqlarını azad etməsi Ermənistanın bəzi qüvvələrinə rahatlıq vermir. Müstəqil siyasət yürüdə bilməyən rəsmi İrəvan separatçıları dəstəkləməklə sülh prosesini uzatmağa və regiondakı sabitliyi pozmağa cəhd edir.\n\nDigər tərəfdən beynəlxalq təşkilatlar və müxtəlif dövlətlərdə Azərbaycanın təzyiqi ilə üzləşdiyini təbliğ edir. Separatçıların qondarma prezident seçkiləri heç bir beynəlxalq qurum tərəfindən tanına bilməz. Ermənistan elə düşünür ki, separatçıları dəstəkləyib orada prezident seçkiləri keçirsə siyasi üstünlük əldə edəcək. Lakin Ermənistanın yanlış siyasi hesablaması özünü doğrultmadı.\n\nDeputat bildirdi ki, artıq beynəlxalq təşkilatların nümayəndələri özlərinin neqativ reaksiyalarını göstərərək qondarma seçkiləri pisləyir və bunun sülhə xidmət etmədiyini bəyan edirlər. Məsələn, Avropa Şurasının Baş katibi Mariya Peyçinoviç bildirib ki, Xankəndidə qondarma “prezident seçkiləri”nin heç bir hüquqi əsası yoxdur. Humanitar vəziyyət və beynəlxalq normalara hörmət əsasdır. Avropa Şurası gərginliyi azaltmağa, dialoqa başlamağa və sülhü bərpa etməyə çağırır. Xanım Mariya Peyçinoviç qeyd edib ki, Avropa Şurası sülh prosesini dəstəkləməyə hazırdır. Bununla yanaşı, Avropa İttifaqı (Aİ) da qondarma seçkilərə mənfi münasibətini bəyan edib. Aİ-nin xarici işlər və təhlükəsizlik siyasəti üzrə nümayəndəsi Nabila Massarali qurumun adından çıxış edərək bildirib ki, Avropa İttifaqı seçkini və onun nəticələrini tanımır. Beynəlxalq təşkilatlardan İslam Əməkdaşlıq Təşkilatı (İƏT) və TürkPA da seçkilərə kəskin mənfi münasibət bildiriblər. Beynəlxalq təşkilatların rəyi o baxımdan əhəmiyyətlidir ki, Ermənistanın separatçılığı təşviq etmək və sülhü pozmaq cəhdini təşkilata daxil olan bütün dövlətlər pisləyir. Bu da beynəlxalq aləmdə Ermənistanın mənfi imicli bir dövlət kimi tanınmasını şərtləndirir.\n\n“Artıq Böyük Britaniya, Gürcüstan, Pakistan, Moldova, Ukrayna, Türkiyə qondarma seçkiləri təhlükəsizliyə təhdid kimi dəyərləndiriblər, qondarma “prezident” seçkilərini və onun nəticəsini tanımayacaqlarını bəyan ediblər. Bütün bunları qabaqcadan bilən separatçı rejimin rəhbərləri hansı məntiqlə “prezident seçkisi” keçiriblər? Məsələnin mahiyyəti ondan ibarətdir ki, həm Ermənistan, həm də qondarma qurum müstəqil deyil, kənar qüvvələrin istəyi üzərindən siyasət aparırlar. Bunun da sonu məğlubiyyətlə nəticələnəcək. Ermənistan artıq bir dəfə ağır məğlubiyyətə uğrayıb. Vətən müharibəsi zamanı Ordumuz cəmi 44 gün ərzində torpaqlarımızı işğaldan azad etdi. İkinci məğlubiyyətə nə Ermənistan, nə qondarma qurum dözə bilməyəcək”, - deyə deputat vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/ermenistan_yeni_muharibeye_cehd_etse_irevanda_yerablurun_bakida_ise_herbi_qenimetler_parkinin_erazisi_genislenecek____serh-2747682",
        "title": "\nErmənistan yeni müharibəyə cəhd etsə, İrəvanda Yerablurun, Bakıda isə Hərbi Qənimətlər Parkının ərazisi genişlənəcək -  ŞƏRH  ",
        "time": "\n10.09.2023 [12:23] ",
        "content": "Bakı, 10 sentyabr, Rauf Hacıyev, AZƏRTAC\n\nVətən müharibəsindən sonra Prezident İlham Əliyevin müxtəlif beynəlxalq platformalarda, eləcə də ölkə daxilində keçirdiyi çoxsaylı rəsmi qəbul, görüş və çıxışlarında regionda sülh və birgəyaşayışla bağlı çağırışları təəssüf ki, Ermənistanın siyasi rəhbərliyi tərəfindən müsbət dəyərləndirilmədi. Halbuki, Cənubi Qafqazda birgəyaşayış və inkişaf Azərbaycandan daha çox Ermənistanın gələcəkdə bir dövlət kimi mövcudluğu üçün vacib idi.\n\nƏslində gözlənilirdi ki, 44 günlük müharibədə bütün ordusu darmadağın edilmiş Ermənistan bundan sonra əsasında işğal dayanan dövlət ideologiyasından və bu vaxtadək yürütmüş olduğu anneksiya siyasətindən imtina edəcək, aqoniya vəziyyətinə düşmüş cəmiyyətin birliyini və dövlətin gələcək mövcudluğunu təmin etmək üçün Azərbaycanın sülh naminə irəli sürdüyü, beynəlxalq hüquqa əsaslanan məqbul şərtlərini qəbul edəcək, bununla da Cənubi Qafqaz regionunun gələcək tərəqqisinə töhfə verməklə özü də bu inkişafdan yararlanmış olacaq.\n\nTəəssüf ki, Vətən müharibəsindən sonra ötən üç ili 2018-ci ildə oxlokratiyanın favoriti kimi hakimiyyətə yiyələnmiş, əslində isə siyasi liderlik xüsusiyyətlərindən tamamilə məhrum hazırki Ermənistan siyasi rəhbərliyinin destruktiv fəaliyyətini bu dövrdə aparılmış diplomatik danışıqlara və Azərbaycan ilə Ermənistan arasında bağlanılmasına ümid edilən sülh müqaviləsinə zərbə kimi dəyərləndirmək olar.\n\nO da həqiqətdir ki, daim Fransa, ABŞ və Rusiyadakı erməni lobbisinin, eləcə də erməni milli kimliyinin mərkəzi kimi qəbul edilən Qriqorian kilsəsinin təsirində olan Ermənistan həm xaricdən idxal edilən, həm də daxildə formalaşdırılan bəşəriyyət üçün təhlükəli ermənizm ideologiyasının təsirində olmuşdur. Ermənistan müstəqillik əldə etdikdən sonra Qarabağı işğal edən hərbi rəhbərliyin siyasi hakimiyyətə yiyələnməsi ilə xüsusilə azərbaycanlılara, tarixən türklərə qarşı formalaşdırılan millətçilik, düşmənçilik, nifrət, zorakılıq, eləcə də işğala əsaslanan siyasi ideologiyanın təbliği daha mürtəce bir forma almışdır.\n\nTəsadüfi deyil ki, Azərbaycan torpaqlarının 20 faizinin Ermənistan tərəfindən işğalı, azərbaycanlılara qarşı həyata keçirilmiş ağır hərbi cinayətlər - işgəncə, terror, soyqırımı kimi faktlar, eləcə də Qarabağda törədilən urbisid, kultursid və ekosid məlum səbəblərə görə nəinki “humanist” erməni ictimaiyyəti tərəfindən heç vaxt qınanılmamış, əksinə, bu cəmiyyətin ziyalıları azərbaycanlılara qarşı hər cür bəşəri cinayətə haqq qazandırmış və bu cür cinayətləri törədənləri tərənnüm edərək milli səviyyədə qəhrəmanlaşdırmışlar.\n\nBeynəlxalq aləmdə daha çox çevrilişləri və siyasi qarşıdurmaları maliyyələşdirən fondların gələcək maraqlarını təmin edəcək siyasi marionet kimi dəstəklənən Nikol Paşinyan ilk günlərdə üzünə hər nə qədər demokrat maskası taxsa da, tezliklə məlum oldu ki, onun da Ermənistan-Azərbaycan münaqişəsinin sülh yolu ilə həlli istiqamətindəki fikirləri özündən əvvəlki erməni siyasi rəhbərlərindən fərqlənmir.\n\nƏgər Ermənistanın əvvəlki siyasi rəhbərliyi mövcud status-kvonu saxlamaq naminə özlərinin erməni milli kimliklərinə məxsus avantüra ilə guya sülh üçün danışıqlar prosesini davam etdirdiklərinin görüntüsünü yaratmağa nail olmuşdularsa, N. Paşinyan heç buna da ehtiyac görmədi.\n\nSonrakı dövrlərdə Ermənistanın siyasi, hərbi rəhbərliklərinin destruktiv davranışı və ritorikası, “Artsax respublikası” adlı qondarma qurumun parlament binasının Xankəndidən Şuşaya köçürülməsi cəhdləri, Nikol Paşinyanın dəstək aldığı xarici qüvvələrlə Şuşada qol-boyun yallı oynaması, bu ölkənin keçmiş müdafiə nazirinin “Yeni ərazilər uğrunda yeni müharibə”, baş nazirinin isə “Qarabağ Ermənistandır və nöqtə” kimi sərsəm bəyanatları, daha sonra isə Azərbaycanın Ermənistanla sərhəd, lakin münaqişə zonasından kənar rayonu olan Tovuzda törətdiyi təxribatlar, eləcə də sərhəd və təmas xətti boyunca vəziyyətin hərbi eskalasiyası, əslində, Ermənistan-Azərbaycan (Dağlıq Qarabağ) münaqişəsinin sülh yolu ilə həlli istiqamətində aparılmış 26 illik diplomatik danışıqları məhv etdi və İkinci Qarabağ müharibəsinin başlanmasına səbəb oldu.\n\n44 günlük İkinci Qarabağ müharibəsinə Azərbaycanın Zəfəri, Ermənistanın isə kapitulyasiyası ilə son qoyuldu. Müharibənin gedişində Azərbaycan Ordusu tərəfindən sarsıdıcı zərbə alan Ermənistanın imzaladığı kapitulyasiya sənədinə əsasən, bu ölkənin ordusunun qalıqları Azərbaycanın Ağdam, Kəlbəcər və Laçın rayonlarını döyüşsüz tərk etməyə məcbur qaldılar.\n\n2020-2023-cü illər Qarabağ və Şərqi Zəngəzur rayonlarının minalardan təmizlənməsi və həmin ərazilərin Azərbaycanın iqtisadiyyatının drayverinə çevrilməsi üçün ayrılan milyardlarla manat dövlət investisiyası sayəsində həmin ərazilərdə genişmiqyaslı bərpa, tikinti-quruculuq işlərinin aparılması, Qarabağ sakinlərinin Zəngilan rayonunun Ağalı, Tərtər rayonunun Talış, Laçın rayonunun Zabux kəndlərinə qayıdışı, eləcə də Laçın və Füzuli şəhərlərində ilk məskunlaşmanın həyata keçirilməsi kimi mühüm hadisələrlə əlamətdardır.\n\nTəəssüflər olsun ki, Ermənistanın siyasi rəhbərliyinin hələ də revanşizmdən əl çəkməməsi, eləcə də iki dövlət arasında münasibətlərin nizamlanması üçün böyük dövlətlər və bir sıra beynəlxalq təşkilatlar tərəfindən yaradılmış siyasi platformalardakı görüşlərdən sonra daxili auditoriya qarşısında səsləndirdiyi irreal, irrasional çıxışları, bir sözlə, destruktiv mövqeyi səbəbindən bölgədə yaranmış kövrək sabitliyi daimi sülhə çevirmək mümkün olmadı və göstərilən səylər səmərəsiz olaraq qalmaqdadır.\n\nİkinci Qarabağ müharibəsindən ötən təqribən üç il ərzində yekun sülh müqaviləsinin imzalanması üçün Rusiyanın, Avropa İttifaqının və ABŞ-ın vasitəçiliyi ilə keçirilən diplomatik danışıqların nəticəsində nailiyyət kimi dəyərləndirilən razılaşmalar, eləcə də Ermənistanın baş naziri Nikol Paşinyan tərəfindən Azərbaycanın ərazi bütövlüyünün tanınması ilə bağlı səsləndirilən bəyanatlar sonrakı aylarda sanki inkar edilməyə başlanılıb.\n\nAydındır, regionda daim özlərinin müxtəlif cür maraqlarını təmin etməyə çalışan qüvvələr bilirlər ki, Azərbaycan ilə Ermənistan sülh müqaviləsi imzalanarsa, bölgəyə təsir imkanlarını itirəcəklər. Cənubi Qafqaza istənilən müdaxilə və bölgədə mövcudluq qeyri-sabitlik şəraitində mümkündür. Hazırki şəraitdə Azərbaycan bölgədə toqquşan maraqları uzlaşdıran, regionun inkişafına töhfə verən sabitləşdirici amil olduğu üçün Ermənistan və onun irrasional siyasi rəhbəri bu bölgəyə təsir və təzyiq üçün münasib alətdir.\n\nBu bir həqiqətdir ki, 2020-ci ilədək böyük dövlətlərin Ermənistanı intensiv silahlandırması, erməni lobbisinin ianələri, Qarabağın dünyada ən sıx minalanmış və yüksək hərbiləşdirilmiş passiv zonaya çevrilməsi nə Ermənistanın iqtisadi tənəzzülünün, nə də hərbi məğlubiyyətinin qarşısını ala bilmədi.\n\nBu illər ərzində Ermənistana hədiyyə edilmiş həmin silah və sursatın Azərbaycan Ordusu tərəfindən məhv edilmiş qalıqlarını bu gün hər bir azərbaycanlı Bakı şəhərində salınmış Hərbi Qənimətlər Parkında böyük qürur və iftixar hissi ilə seyr edir. İşğala əsaslanan siyasətin isə hansı nəticələr verdiyini hər bir erməni İrəvandakı Yarablur qəbiristanlığında görür və acı göz yaşları tökür.\n\nGörünən odur ki, Prezident İlham Əliyevin bu ölkəyə və onun siyasi rəhbərliyinə çoxsaylı xəbərdarlıqlarına baxmayaraq, Ermənistanda revanşizm yenidən dirçəlir. Bu ölkənin siyasi rəhbərliyi Rusiya-Ukrayna müharibəsinin gedişində həm beynəlxalq aləmin sülh naminə çağırışlarına, həm də özünün mövcudluğuna borclu olduğu bir dövlətlə müttəfiqliyinə xəyanət edərək ikili oyun oynayır, iqtisadiyyatında “nail olduğu” süni artımdan qazandığı vəsaiti dövlətin və xalqın problemlərinin həllinə sərf etməkdənsə, silahlanmaya ayırır. Alınan silahların əsasən hücum xarakterli olduğu bu ölkənin gələcək niyyətindən xəbər verir.\n\nSon vaxtlar Ermənistan açıq şəkildə hərbi avantüraya girərək səngərlər qazır, istehkamlar qurur, sərhədə şəxsi heyət və texnika toplayır. Azərbaycanın Qarabağ bölgəsi daxil olmaqla ərazi bütövlüyünün tanınması ilə bağlı əvvəlki bəyanatlarına baxmayaraq, Ermənistanın baş naziri Azərbaycan ərazilərində yaradılmış qondarma quruluşun yaradılmasının “ildönümü” münasibətilə təbrik mesajı verərək, daha bir təxribata yol açır. Bütün bu hərəkətlər 2020-ci il sentyabrın 27-nə gedən yolu xatırladır.\n\nİstər Ermənistanın havadarları, istərsə də bu ölkənin baş naziri - Cənubi Qafqazın əsas siyasi jonqlyoru unutmasın ki, onun kəndir üstündə iki stulda oturmaq cəhdləri erməni xalqına fəlakət gətirəcək. Ümumiyyətlə, bu cür siyasi kəndirbazlıq cəhdləri Ermənistanın bir dövlət kimi gələcək mövcudluğu üçün heç bir ümid vəd etmir. Əgər Ermənistanın sərhəddəki eskalasiya cəhdləri Üçüncü Qarabağ müharibəsinə səbəb olacaqsa, İrəvanda Yerablur məzarlığının, Bakıda isə Hərbi Qənimətlər Parkının ərazisi genişlənəcək. Şəhərdəki sürətli inkişaf səbəbindən yenilikləri tez-tez görməyə alışmış Bakı sakinləri bu dəfə Hərbi Qənimətlər Parkında Azərbaycan Ordusu tərəfindən Ermənistanın darmadağın edilmiş yeni silahlarını tarixi eksponat kimi daha maraqla qarşılayacaqlar."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_xin_qarabag_erazisinde_qondarma_prezident_sechkilerinin_kechirilmesini_pisleyir-2747544",
        "title": "\nUkrayna XİN Qarabağ ərazisində qondarma “prezident seçkilərinin” keçirilməsini pisləyir ",
        "time": "\n09.09.2023 [17:06] ",
        "content": "Kiyev, 9 sentyabr, AZƏRTAC\n\nUkraynanın Xarici İşlər Nazirliyi sentyabrın 9-da Qarabağ ərazisində (Azərbaycan Respublikası) qondarma “prezident seçkilərinin” keçirilməsini pisləyir.\n\nAZƏRTAC xəbər verir ki, bu fikirlər Ukrayna XİN-in bu gün yaydığı bəyanatda yer alıb.\n\nBəyanatda qeyd olunub: “Qondarma “prezident seçkilərinin” keçirilməsi beynəlxalq hüquq normalarına və prinsiplərinə ziddir və onların nəticələri əhəmiyyətsizdir.\n\nUkrayna növbəti dəfə Azərbaycan Respublikasının suverenliyinə, onun beynəlxalq səviyyədə tanınan ərazi bütövlüyünə dəstəyini ifadə edir və Qarabağ münaqişəsinin siyasi-diplomatik yolla nizama salınmasının tərəfdarıdır”.\n\n \nEmil Hüseynli\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_xin_ukraynanin_bir_sira_erazilerinde_kechirilmis_qondarma_sechkilere_dair_beyanat_yaydi-2747528",
        "title": "\nAzərbaycan XİN Ukraynanın bir sıra ərazilərində keçirilmiş qondarma “seçkilərə” dair bəyanat yaydı ",
        "time": "\n09.09.2023 [16:41] ",
        "content": "Bakı, 9 sentyabr, AZƏRTAC\n\nAzərbaycanın Xarici İşlər Nazirliyi (XİN) Ukraynanın bir sıra ərazilərində keçirilmiş qondarma “seçkilərə” dair bəyanat yayıb.\n\nAZƏRTAC xəbər verir ki, bəyanatda deyilir: “Azərbaycan və Ukrayna bir-birinin suverenliyini və ərazi bütövlüyünü tanıyır və dəstəkləyir. Bundan irəli gələrək, Azərbaycan Ukrayna ərazisində bu dövlətin Konstitusiyasına və qanunvericiliyinə uyğun şəkildə keçirilən istənilən seçkinin legitim ola biləcəyini bəyan edir. Azərbaycanın bu prinsipial mövqeyi beynəlxalq hüququn dövlətlərin suverenliyinə aid olan hüquqlara hörmətlə bağlı universal şəkildə tanınmış norma və prinsiplərinə əsaslanır.\n\nBu meyarlara cavab vermədiyi üçün Ukraynanın beynəlxalq səviyyədə tanınmış ərazilərinin bir hissəsində keçirilən son \"seçkilər\"in, ümumiyyətlə, heç bir qanuni qüvvəsi yoxdur”."
    },
    {
        "url": "https://azertag.az/xeber/karpach_iqtisadi_forumu_cherchivesinde_cenubi_qafqaz_ai_emekdasligina_dair_muzakireler_aparilib-2747211",
        "title": "\nKarpaç İqtisadi Forumu çərçivəsində Cənubi Qafqaz-Aİ əməkdaşlığına dair müzakirələr aparılıb ",
        "time": "\n08.09.2023 [18:45] ",
        "content": "Bakı, 8 sentyabr, AZƏRTAC\n\nPolşanın Karpaç şəhərində keçirilən 32-ci İqtisadi Forum çərçivəsində Beynəlxalq Münasibətlərin Təhlili Mərkəzinin (BMTM) təşkilatçılığı ilə Cənubi Qafqaz ölkələri və Avropa İttifaqı (Aİ) arasında əlaqələr və bu kontekstdə nəqliyyat dəhlizləri və enerjinin roluna dair panel müzakirəsi təşkil olunub.\n\nBMTM-dən AZƏRTAC-a bildirilib ki, müzakirələrdə Belçikada yerləşən “New Direction” fondunun direktoru Vitold de Çevilli, Gürcüstanın İctimai Məsələlər İnstitutun professoru Tengiz Pkaladze, Almaniyanın Beynəlxalq və Təhlükəsizlik Məsələləri İnstitutunun (SWP) eksperti Daria İsaçenko, Cənubi Qafqaz Araşdırmalar Mərkəzinin eksperti Orxan Bağırov və Beynəlxalq Münasibətlərin Təhlili Mərkəzinin ekspertləri Vasif Hüseynov və Nağı Əhmədov iştirak ediblər.\n\nVasif Hüseynov çıxışında Orta Dəhlizin xüsusilə Mərkəzi Asiya və Şərqi Avropa ölkələri arasında həm nəqliyyat, həm də geosiyasi baxımdan yaxınlıq yaratdığını qeyd edib. O, Cənubi Qafqazın, xüsusilə Azərbaycan və Gürcüstanın Şərq və Qərb arasında körpü rolunu oynadığını vurğulayıb. Avropa İttifaqının maraqlarından bəhs edən Vitold de Çevilli Azərbaycan və Aİ arasındakı enerji və nəqliyyat sahəsində əməkdaşlığın ittifaq ölkələrinin milli təhlükəsizliyində əhəmiyyətindən bəhs edib. O, Rusiya və Ukrayna arasındakı müharibə fonunda Azərbaycanın Aİ üçün vacib tərəfdaş olduğunu və bu əməkdaşlığın müharibədən sonra da davam edəcəyini bildirib.\n\nSonra çıxış edən Tengiz Pkaladze Azərbaycan və Gürcüstan arasındakı münasibətlərin strateji tərəfdaşlıq səciyyəsi daşıdığını qeyd edib. O, iki dövlətin Orta Dəhlizi inkişaf etdirmək üçün təşəbbüslərindən bəhs edərək, Bakı və Tbilisi tərəfindən bu istiqamətdə addımların Ukrayna müharibəsindən çox daha əvvəl atıldığını bildirib. D.İsaçenko Türkiyənin Cənubi Qafqazda geosiyasi çəkisinin İkinci Qarabağ müharibəsindən sonra artdığını qeyd edib və bunun Orta Dəhliz üçün yeni imkanlar vəd etdiyini bildirib.\n\nBMTM-in eksperti Nağı Əhmədov Azərbaycanın Orta Dəhlizin öz ərazisinə düşən seqmentində, eyni zamanda, Gürcüstan seqmentində infrastrukturun yaradılması və dəhlizin yükgötürmə qabiliyyətini artırmaq üçün mühüm təşəbbüslər göstərdiyini deyib, Bakı-Tbilisi-Qars dəmir yolu xəttinin bu baxımdan xüsusi rol oynadığını vurğulayıb.\n\nOrxan Bağırov isə çıxışında Azərbaycan və Aİ arasındakı enerji əlaqələrinin Ukrayna müharibəsindən sonra da aktuallığını qoruyub saxlayacağını bildirib. Azərbaycan və Şərqi Avropa ölkələri arasında enerji sektorunda əməkdaşlığa toxunan O.Bağırov diqqətə çatdırıb ki, tərəflər arasındakı əlaqələrdə yaşıl enerjiyə keçidlə bağlı yeni dövrün tələbləri də nəzərə alınır."
    },
    {
        "url": "https://azertag.az/xeber/regionda_sabitliyin_pozulmasi_meselesinde_ermenistan_tek_deyil____serh-2747067",
        "title": "\nRegionda sabitliyin pozulması məsələsində Ermənistan tək deyil -  ŞƏRH  ",
        "time": "\n08.09.2023 [15:57] ",
        "content": "Bakı, 8 sentyabr, AZƏRTAC\n\nErmənistanın ötən ilin sentyabr ayında törətdiyi genişmiqyaslı təxribatları fonunda son günlər mütəmadi şəkildə atəşkəsi pozması faktiki olaraq danışıqları dalana dirəyib. Paralel olaraq Ermənistanın təxribatları siyasi müstəvidə də pik həddə çatıb. Baxmayaraq ki, ABŞ-ın və Avropa İttifaqının (Aİ) görüş təşəbbüsləri və mövcud razılaşmaları Ermənistan tərəfindən hər zaman sabotaj olunub. Ancaq ümumi bir tendensiya belə idi ki, hərbi təxribatlar daha öncə iki ölkə başçılarının və ya XİN rəhbərlərinin görüşləri öncəsi və müzakirələri nəzərdə tutulan günlər həyata keçirilirdi. Son həftələr isə Ermənistan aktiv tərzdə, demək olar ki, hər gün hərbi təxribata əl atır. Buna paralel olaraq isə erməni lobbisi bütün dünyada ölkəmiz əleyhinə informasiya müharibəsini genişləndirib.\n\nBu sözləri AZƏRTAC-a açıqlamasında Gənc Demokratlar İnstitutu İctimai Birliyinin sədri, politoloq Yeganə Hacıyeva söyləyib.\n\nPolitoloqun sözlərinə görə, “Xankəndidə çətin humanitar vəziyyət”, “blokada”, yalançı soyqırımı kimi informasiya təxribatları, dezinformasiyalar erməni lobbisi və havadarları tərəfindən ABŞ-ın və Avropanın qlobal yayım təsisatlarından bütün dünyaya tirajlanır. Bu gün Qərb media təsisatları Ermənistanın yalançı blokada və soyqırımı tezisləri ilə medianın geniş alətlərindən və ictimai institutların imkanlarından istifadə edərək iki ölkə arasında düşmənçiliyin qızışdırılmasında iştirak edirlər. Artıq bir neçə aydır davam edən bu qlobal yalan təbliğatı sovetlər dövründə soyuq müharibənin bütün elementlərini özündə cəmləyərək hərbi məqsədlərə xidmət edən xüsusiyyətlərə malikdir. İstər rəsmi İrəvanın, istərsə də erməni lobbisinin və havadarlarının Qərb mediasında məqsədyönlü formada yalan məlumatlar yayması mərkəzləşdirilmiş şəkildə həyata keçirilən informasiya təxribatıdır.\n\n“Diplomatik təzyiqlər haqqında danışırıqsa, Azərbaycan “Laçın” dövlət sərhədindən buraxılış məntəqəsini yaratmaqla öz sərhədlərinə nəzarəti gücləndirdi və erməni təxribatlarının qarşısını aldı. Ölkəmizin bu fəaliyyətini əhəmiyyətsiz göstərmək üçün Ermənistan və havadarları “humanitar yük” adı ilə Azərbaycanın suveren ərazisinə TIR karvanları göndərərək öz məqsədlərinə çatmaq istəyirlər. Bundan əlavə, Ermənistan rəsmiləri və onların Fransa kimi havadarları belə diplomatik təxribatlarla prosesi erməni maraqları naminə dəyişilə biləcəyi mesajlarını səsləndirirlər. Bunu ona görə diplomatik təxribat adlandırırıq ki, diplomatiya başqa ölkədəki həmkara istiqamətlənmiş və proseslərin həllinə hədəflənmiş rabitədir. Lakin nümunə üçün Fransanın addımları prosesin həllinə töhfə verəcək addımlar deyil, erməni ictimaiyyətinin ideoloji ruhlanmasına ünvanlanan monoloqlardır.\n\nAzərbaycanın cavab reaksiyasına hesablanan bu hərbi təxribatlar isə qısamüddətli və uzunmüddətli məqsədlərə hesablanıb. Bu cür təxribatlarla göstərməyə çalışılır ki, 44 günlük Vətən müharibəsindən sonra Azərbaycanın Orta Dəhlizlə bağlı təklifləri aktual deyil və regionda təhlükə mövcuddur. Şimal-Cənub nəqliyyat dəhlizi isə Rusiya-Ukrayna müharibəsi, eyni zamanda, İranın nüvə ambisiyaları və son dövrlər qonşularına münasibətində təcavüz siyasətinin nəticəsi olaraq arzuolunmazdır. Bu halda isə Cənubi Qafqazdan keçən və Azərbaycanın regionun stabilliyi üçün formalaşdırdığı Orta Dəhliz təklifi xüsusilə diqqəti çəkir. Bütün bunların fonunda artıq Cənubi Qafqazda sabitlik sadəcə regionun yox, bütövlükdə Avrasiyanın təhlükəsizliyinin vacib elementi kimi qəbul edilə bilər”, - deyə Y.Hacıyeva vurğulayıb.\n\nO əlavə edib ki, regionda sabitliyin pozulması məsələsində Ermənistan tək deyil, proseslərin gözlə görünən və görünməyən oyunçuları var. Bütün bunları nəzərə alan Azərbaycan daxildə və sərhəd bölgəsində təhlükəsizliyi təmin etmək üçün lazımi addımları atır. Bu da ölkəmizin beynəlxalq hüquqla təsbit olunmuş legitim haqqıdır. Ona görə də Ermənistanın istənilən hərbi təxribatlarının, törətdiyi eskalasiyalarının cavabı adekvat şəkildə verilir və veriləcək."
    },
    {
        "url": "https://azertag.az/xeber/vitaliy_klichko_baki_kiyev_munasibetleri_daha_da_guclendirilmelidir-2746204",
        "title": "\nVitaliy Kliçko: Bakı-Kiyev münasibətləri daha da gücləndirilməlidir ",
        "time": "\n06.09.2023 [17:05] ",
        "content": "Kiyev, 6 sentyabr, AZƏRTAC\n\nBakı və Kiyev şəhərləri arasında tərəfdaşlıq münasibətləri daha da gücləndirilməlidir.\n\nAZƏRTAC xəbər verir ki, bu fikri Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyevlə görüşündə Kiyev şəhər meri Vitaliy Kliçko söyləyib.\n\nMer bildirib ki, Azərbaycanla Ukrayna arasında mehriban dostluq münasibətləri inkişaf edir. O, Azərbaycan dövlətinə Ukraynanın suverenliyi və ərazi bütövlüyünə sarsılmaz dəstəyə, eləcə də daimi humanitar yardıma görə təşəkkür edib.\n\nSəfir Seymur Mərdəliyev isə bildirib ki, Azərbaycan Prezidenti İlham Əliyevin tapşırığı ilə ölkəmiz dost Ukraynaya humanitar yardımlarını davam etdirir, o cümlədən Ukraynanın enerji davamlılığına öz töhfəsini verir.\n\nGörüşdə Azərbaycan-Ukrayna əməkdaşlığının dərinləşdirilməsi, eləcə də qardaş şəhərlər - Bakı və Kiyev arasında tərəfdaşlığın gücləndirilməsinə dair fikir mübadiləsi aparılıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_azerbaycanlilari_radasi_beynelxalq_ictimaiyyeti_olkemizin_sulh_seylerini_desteklemeye_chagirib-2744779",
        "title": "\nUkrayna Azərbaycanlıları Radası beynəlxalq ictimaiyyəti ölkəmizin sülh səylərini dəstəkləməyə çağırıb ",
        "time": "\n02.09.2023 [17:14] ",
        "content": "Bakı, 2 sentyabr, AZƏRTAC\n\nUkraynada fəaliyyət göstərən Azərbaycan icması ölkəmizin sülh səylərinin dəstəklənməsi ilə bağlı beynəlxalq ictimaiyyətə müraciət edib.\n\nDiasporla İş üzrə Dövlət Komitəsindən AZƏRTAC-a verilən məlumata görə, Ukrayna Azərbaycanlıları Radası adından Birləşmiş Millətlər Təşkilatının (BMT) Cenevrədəki mənzil-qərargahına ünvanlanan bəyanatda bildirilib ki, Azərbaycan əsilli ukraynalılar Ermənistanda mövcud olan revanşist əhvali-ruhiyyəli qüvvələrin və erməni diasporunun yolverilməz əməlləri nəticəsində Cənubi Qafqaz regionunda yaranmış mövcud vəziyyətdən dərin narahatlıq hissi keçirirlər.\n\nBəyanatda 30 il ərzində Ermənistanın işğalçı siyasəti nəticəsində Azərbaycanın Qarabağ bölgəsinin xarabalığa çevrildiyi və 2020-ci ildə baş vermiş müharibədən sonra qalmış aktual problemlərin son 3 il ərzində həll olunmadığı diqqətə çatdırılıb.\n\nErmənistan silahlı qüvvələri tərəfindən basdırılmış minalar nəticəsində bu günədək Azərbaycanın 300-dən çox günahsız mülki vətəndaşının və hərbi qulluqçusunun həlak olduğu və yaralandığı, regional əməkdaşlığa sadiqliyini qonşu Gürcüstanın timsalında sübut edən Azərbaycanın beynəlxalq hüquqa uyğun olaraq öz ərazilərində, o cümlədən nəqliyyat-kommunikasiya yolları üzərində suverenliyini qorumağa çalışdığı, Xankəndi-Laçın yolunun açıq olduğu kimi faktlar bir daha sadalanıb.\n\nUkrayna Azərbaycanlıları Radası bu kritik və önəmli mərhələdə beynəlxalq təşkilatları erməni uydurmalarına inanmamağa çağırıb. İşğaldan azad edilmiş Qarabağda irimiqyaslı bərpa-yenidənqurma layihələri həyata keçirmək məqsədilə bölgəyə çoxmilyardlı sərmayələr yatıran Azərbaycanın sülhsevər mövqeyini əməli şəkildə dəstəkləməyə və tərəflər arasında konstruktiv dialoqun təşviqinə yardım göstərməyə dəvət edib."
    },
    {
        "url": "https://azertag.az/xeber/ermenistan_ikinci_qarabag_muharibesindeki_agir_meglubiyyetine_regmen_texribatlarini_davam_etdirir____serh-2744472",
        "title": "\nErmənistan İkinci Qarabağ müharibəsindəki ağır məğlubiyyətinə rəğmən, təxribatlarını davam etdirir -  ŞƏRH  ",
        "time": "\n01.09.2023 [19:38] ",
        "content": "Bakı, 1 sentyabr, AZƏRTAC\n\nBölgədə vəziyyət yenə gərgindir. Azərbaycanın bölgədə sülh və sabitlik istəməsinə baxmayaraq, Ermənistan hakimiyyəti və Qarabağ separatçıları, o cümlədən onların dünyadakı havadarları gərginliyi artırmaq üçün əllərindən gələni edirlər. Ermənistan İkinci Qarabağ müharibəsindəki ağır məğlubiyyətinə rəğmən, təxribatlarını davam etdirir.\n\nErmənistanın baş naziri Nikol Paşinyan odla oynayır, bir tərəfdən Qarabağ daxil Azərbaycanın ərazi bütövlüyünü tanıdığını bəyan edib, o biri tərəfdən dediyinin sənəddə əks olunmasını ləngidir. Azərbaycan Prezidenti İlham Əliyev Nikol Paşinyanın sülh sazişinə imza atmasının vacibliyini bir neçə dəfə söyləyib. Bütün problemlərin kökündə məhz Ermənistanın Azərbaycanın ərazi bütövlüyünü tanımaqdan yayınması dayanır. Bu olmazsa, sərhədlərin müəyyənləşməsi də uzanacaq. Əslində qonşu dövlətlə münasibətlərin normallaşmaması daha çox Ermənistanı narahat etməlidir. Prezident İlham Əliyev açıq deyib: “Ermənistan Azərbaycanın ərazi bütövlüyünü tanımasa, Azərbaycan da Ermənistanın ərazi bütövlüyünü tanımayacaq və bunu rəsmi şəkildə bəyan edəcək”. Sən Qarabağı Azərbaycan ərazisi kimi tanımırsansa, mən Qərbi Zəngəzuru niyə Ermənistan ərazisi kimi tanımalıyam? Bu, beynəlxalq aləmə və ermənipərəst mərkəzlərə də mesajımızdır ki, bölgədə həqiqətən sülh və sabitlik istəyirsinizsə, Ermənistanı Azərbaycanın ərazi bütövlüyünü tanımağa vadar edin! Təəssüf ki, beynəlxalq aləmdə bəziləri hələ də ermənilərin “kaprizlərini” səsləndirməyə üstünlük verir. Bu, o mərkəzlərdir ki, Azərbaycan torpaqlarının 30 il müddətində işğalına göz yumdular, həqiqəti söyləməkdən çəkindilər, susmağa üstünlük verdilər, ancaq elə ki, işğala son qoyuldu və Azərbaycan Qarabağı ram etməyə başladı, onlar “fəallaşdılar” və anti-Azərbaycan siyasətlərini gizlədə bilmədilər. Bunun da məşhur adı var: İkili standartlar!\n\nBu fikirlər Milli Məclis sədrinin müavini Adil Əliyevin “Gücümüz birlikdədir!” sərlövhəli məqaləsində yer alıb. AZƏRTAC məqaləni təqdim edir.\n\nFransanın siyasəti göz qarşısındadır. Bu dövlət keçmiş illərdə də işğalçı Ermənistana rəğbətini gizlətmirdi, ancaq heç olmazsa, müəyyən qədər balans görüntüsü yaratmağa çalışırdı. Emmanuel Makronun prezident seçilməsi ilə “balansı” tamamən unutdular, Fransa İkinci Qarabağ müharibəsində və ondan sonrakı dönəmdə tamamən Ermənistanın tərəfinə keçdi. Makronun birtərəfli açıqlamaları, bir qrup Fransa şəhərinin merinin Laçın yolunun başlanğıcına gələrək təxribatçı açıqlamalar verməsi Azərbaycanda separatizmi təşviq edən addımlardır. Özü də bunu o ölkə edir ki, tarixi qara səhifələrlə doludur, bu günlərdə Afrika ölkələrində ard-arda baş verən çevrilişlər Parisə verilən dərsdir.\n\nBelələri ABŞ Konqresində də var. Bir qrup ermənipərəst konqresmen də son zamanlar “fəallaşıb”, Azərbaycan əleyhinə açıqlamalar verir, Ermənistana nümayəndələrini göndərirlər. Ancaq Fransadan fərqli olaraq ABŞ-ın rəsmi dairələri Azərbaycanın bölgədəki rolunu və əhəmiyyətini anladıqlarından hər iki tərəflə bərabər məsafəni qorumağa çalışırlar. Bu, səbəbsiz deyil. Birincisi, Vaşinqton Azərbaycanla təhlükəsizlik və enerji əməkdaşlığına əhəmiyyət verir. Azərbaycan son illər Avropanın enerji təchizatında əhəmiyyətli mövqeyə sahibdir. Bu, Rusiya-Ukrayna müharibəsi fonunda həm Avropa İttifaqının, həm də ABŞ-ın maraqlarına cavab verir. Digər tərəfdən, Vaşinqton Azərbaycanın Ukraynaya humanitar yardımını da görür və qiymətləndirir. Halbuki, həmin ermənipərəst konqresmenlər bir sualımıza cavab versinlər: Sizin də müdafiə etdiyiniz Ukrayna üçün Azərbaycanın etdiklərinin hansı birini Ermənistan Ukrayna üçün edib?\n\nBuna baxmayaraq, Ermənistan və erməni lobbisi beynəlxalq aləmdə Azərbaycana qarşı təzyiq alətlərini işə salmaq üçün bütün imkanlarını səfərbər ediblər. Bu təzyiqin nəticəsiz qaldığı BMT Təhlükəsizlik Şurasının müzakirələrində bir daha ortaya çıxdı. Dünyada Azərbaycanın da dostları artıb. Ermənistan rəsmiləri və onların dünyadakı havadarları Qarabağdakı ermənilərin “ərzaq problemlərindən” danışdıqları halda Azərbaycan Qızıl Aypara Cəmiyyətinin Ağdam-Xankəndi yolu ilə bölgədə yaşayan ermənilər üçün nəzərdə tutulan 40 ton un məmulatının qəbuluna mane olurlar. Məntiqlə un məhsullarına ehtiyacınız varsa, həmin unu qəbul etməlisiniz. Ancaq Ermənistan hakimiyyəti və separatçılar tutduqlarını buraxmır və məhz Laçın yolunun açılmasını tələb edirlər. Bu, mümkün deyil. İşğal dövründə Laçın yolundan bildikləri kimi istifadə etdilər, silah daşıdılar, yollara minalar döşədilər. Azərbaycan Ordusu buna son qoydu və Laçın yolunun başlanğıcında sərhəd-keçid məntəqəsi quruldu. Hazırda Qarabağ erməniləri həmin yoldan istifadə edir və sərhəd-keçid məntəqəsində Azərbaycan sərhədçilərinin yoxlamasından keçməyə alışırlar. Bu, yalnız separatçıların maraqlarına cavab vermir. Çünki əli qana batanlar sərhəd-keçid məntəqəsindən istifadə edib Azərbaycanı tərk edə bilməyəcəklər, necə ki, indi bəziləri Ermənistana keçmək istəyərkən sərhəddə yaxalanırlar. Başqa cür olması da mümkün deyil. Mülki insanları öldürən, qətliamlarda iştirak edən erməni canilərin həbsi və ədalət məhkəməsi qarşısında cavab vermələri qaçılmazdır. O ki, qaldı Laçın yolunun açılmasına, bu haqda Azərbaycan Prezidentinin köməkçisi Hikmət Hacıyevin tutarlı açıqlaması var: “Ağdam-Xankəndi yolu açıldıqdan 24 saat sonra Laçın yolu açılacaq”.\n\nQarabağ erməniləri seçim etməlidirlər. Onlar ya Azərbaycan qanunları ilə yaşamağı qəbul etməli, ya da Azərbaycanı tərk etməlidirlər. Bunu “etnik təmizləmə” kimi qələmə verənlər yanılırlar. Ermənipərəst Fransada və ya başqa ölkədə kimsə desə ki, “mən bu ölkənin qanunları ilə yaşamaq və pasportunu daşımaq istəmirəm”, həmin anda onu ölkədən deportasiya edərlər. Eyni hüquqa Azərbaycan da malikdir.\n\nQarabağın işğaldan azad olunmayan hissəsində xaos hökm sürür. Separatçıların lideri istefa verib, onun yerinə bir başqası “təyin olunub”. Bu, onları xilas etməyəcək. Onların yeganə alternativləri tərk-silah olunmaq və Azərbaycanın şərtlərini qəbul etməkdir. Qarabağın erməni icması Bakı ilə dialoqdan və Ağdam-Xankəndi yolunu açmaqdan imtina edərsə, Azərbaycan Ordusunun bölgədə qayda-qanun yaratması aktuallaşacaq. Ermənistan hakimiyyətinin azca məntiqi qalıbsa, Qarabağ separatçılarına bunu məsləhət görməlidirlər. Ancaq görünən odur ki, Ermənistan hakimiyyəti sərhəddə təxribatlara üstünlük verməklə gərginliyi daha da artırmaq yolunu tutub. Yəqin Ermənistanda hesab edirlər ki, sərhəddə təxribatlar vasitəsilə Azərbaycanı Qarabağda qayda-qanun yaratmaqdan yayındıra biləcəklər. Bu “hiylə” də keçməyəcək. Azərbaycan Ordusunun gücü həm sərhəddə üstünlüyümüzü davam etdirməyə, həm də Qarabağda separatizmin kökünü kəsməyə yetərlidir. Qarabağın kommunikasiya xətləri Azərbaycan Ordusunun nəzarətindədir. Bunu da unutmasınlar. Həmin kommunikasiya xətləri işğal dövründə qanunsuz çəkilib. İşğal altındakı Sərsəng su anbarı da diqqətimizdədir. Erməni separatçıları işğal dövründə ümumi su tutumu 560 milyon kubmetr olan Sərsəng su anbarında ekoloji fəlakət yaradıblar. Avropa Şurası Parlament Assambleyasının Sərsəng su anbarı ilə bağlı müvafiq qətnaməsi də Azərbaycanın Sərsəng su anbarının idarəetməsini nəzarətə götürmək üçün zəmin yaradır.\n\nGüc birlikdədir! Prezident İlham Əliyevin xarici və daxili siyasəti sayəsində Azərbaycan böyük gücə sahibdir, birliyimizi də qoruyuruq. Bu, bizə istədiyimiz və hədəflədiyimiz vəzifəni yerinə yetirmək üçün kifayətdir."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_fransanin_olkemize_qarsi_neokolonialist_siyaset_aparmasina_imkan_vermeyecek__politoloq-2744431",
        "title": "\nAzərbaycan Fransanın ölkəmizə qarşı neokolonialist siyasət aparmasına imkan verməyəcək  Politoloq  ",
        "time": "\n01.09.2023 [17:53] ",
        "content": "Bakı, 1 sentyabr, AZƏRTAC\n\nFransa 1997-ci ildən ATƏT-in Minsk qrupunun həmsədri idi. Azərbaycan bu həmsədrliyə icazə verməklə Fransanın “ermənipərəst” siyasətini zərərsizləşdirməyə nail olmuşdu. Çünki həmsədrlər bitərəf davranmağa məcbur idilər. Minsk qrupuna üzv olan Fransa Azərbaycan-Ermənistan münaqişəsinin sülh yolu ilə həlində heç bir rol oynaya bilmədi. Azərbaycan öz torpaqlarını 2020-ci ildə işğaldan azad etməsi ilə Minsk qrupundan da imtina etdi.\n\nBu sözləri AZƏRTAC-a açıqlamasında Ana Vətən Partiyası sədrinin müavini, politoloq Yalçın Hacızadə söyləyib.\n\nOnun sözlərinə görə, Azərbaycan tərəfindən Cənubi Qafqazdan qovulmuş Fransa müxtəlif təxribatlar törədərək geri dönmək istəyir. Rusiyanın onlara xəyanət etdiklərini düşünən və ondan revanş üçün istədikləri dəstəyi ala bilmədiklərinə görə küsən separatçılara himayədarlıq edir. Əslində isə Fransanın erməni “sövdası” da saxtadır. Yəni, Fransanın Ermənistanı dəstəkləmək görüntüsü ilə Cənubi Qafqazda yerləşmək istəməsinin arxasında başqa niyyətləri var.\n\nFransanın əsas məqsədi inkişaf edən, geniş iqtisadi imkanlara malik, karbohidrogen və bioenerji ilə zəngin olan, mühüm coğrafi mövqedə yerləşən, beynəlxalq nəqliyyat və kommunikasiya yollarına sahib ölkəmizə qarşı təzyiq etmək üçün müəyyən vasitələr əldə etməkdir.\n\nOnun digər məqsədi Ukrayna müharibəsi ilə regionumuzda zəifləyən Rusiyanın yerini doldurmaq, həmçinin Türkiyənin Cənubi Qafqazda və Orta Asiyada güclənən nüfuzuna mane olmaq, türk və islamofob hərəkətlərini davam etdirməkdir.\n\n“Azərbaycanın Laçın yolunda sərhəd-buraxılış məntəqəsi qurmasını ermənilərə qarşı “blokada” kimi qiymətləndirən və Avropa İttifaqında və BMT-dəki imkan və statusundan istifadə edərək ölkəmizə qarşı qarayaxma kampaniyası apararaq beynəlxalq ictimaiyyəti aldadır. Ərazimizdə yaşayan erməniəsilli şəxslərin “humanitar böhran” ilə üzləşdiyi yalanına əsaslanaraq, onlara yardım etmək adı ilə kampaniya başlaması, bununla bağlı dövlətimizə təzyiqlər göstərməsi beynəlxalq hüquqda və BMT Nizamnaməsində qeyd olunan “dövlətlərin ərazi bütövlüyü” və “ölkələrin daxili işlərinə müdaxilənin yol verilməzliyi” prinsiplərinin pozulmasıdır. Dünyada sülhün və təhlükəsizliyin təminatçısı olan BMT-nin Təhlükəsizlik Şurasının üzvü olan bir ölkənin belə hərəkətləri beynəlxalq səviyyədə müzakirələrə çıxarılmalı və qınanmalıdır”, - deyə Yalçın Hacızadə vurğulayıb.\n\nPolitoloq əlavə edib ki, heç bir vizyonu, strategiyası olmayan və ən əsası subyektiv liderlik keyfiyyətlərinin defisitindən əziyyət çəkən, Fransanın ən uğursuz prezidentlərindən biri olan Emmanuel Makron uğursuz siyasəti nəticəsində Avropa İttifaqında və Afrikada üzləşdiyi məğlubiyyətini, nüfuz itkisini separatizmə dəstək verməklə Cənubi Qafqazda bərpa etmək istəyir.\n\nAzərbaycan rəsmi Parisin hər təxribatına, ərazi bütövlüyünə zidd, separatizmi dəstəkləyən bəyanatına və hərəkətinə daha tutarlı cavablar verməklə, diplomatik müstəvidə onu mat edə bilir. Azərbaycan dövləti Rusiya sülhməramlılarının müvəqqəti yerləşdiyi ərazidə yaşayan və guya “humanitar böhranla” üzbəüz qalan erməniəsilli şəxslərə yardım məqsədilə göndərdiyi 40 ton humanitar yardım separatçılar tərəfindən qəbul olunmayıb. Eyni zamanda, ərazidə yaşayan ermənilər sosial şəbəkələr vasitəsilə yayımlar edərək “biz türk unu yemirik” tipli bəyanatlar paylaşırlar. Görünən odur ki, Azərbaycan tərəfi addım atan kimi “blokadadayıq”, “aclıqdan ölürük” kimi əsassız ittihamlar irəli sürən separatçılar və onların dəstəkçilərinin yalanları ifşa olunur. “Biz türk unu yemirik” kimi fikirləri ilə nə qədər faşist ruhlu və nifrət dolu olduqlarını da göstərirlər.\n\n“Sərhəddə kimin hansı şounu göstərməsindən asılı olmayaraq, Azərbaycan öz şərtlərini açıqlayıb. Yəni, Fransanın regionda yeni reallıqları qəbul etmədən, münaqişəni alovlandırmağa çalışması Cənubi Qafqazda sülhün əldə olunmasına mane olsa da, bütün bunlardan itirən tərəf Ermənistan olacaq. Bundan əlavə, Azərbaycan dövləti separatizmin yenidən baş qaldırmasına və Fransanın ölkəmizə qarşı neokolonialist siyasəti aparmasına imkan verməyəcək”, - deyən Yalçın Hacızadə fikirlərini yekunlaşdırıb."
    },
    {
        "url": "https://azertag.az/xeber/deputat_makron_pasinyana_baciliq_etmek_siyasetinden_el_chekmir____serh-2744241",
        "title": "\nDeputat: Makron Paşinyana “bacılıq” etmək siyasətindən əl çəkmir -  ŞƏRH  ",
        "time": "\n01.09.2023 [12:43] ",
        "content": "Bakı, 1 sentyabr, AZƏRTAC\n\nFransa prezidenti Emmanuel Makron Prezident İlham Əliyevə zəng edərək Laçın yolu ilə bağlı məsələni müzakirə edib. Təəssüf ki, Makron Paşinyana “bacılıq” etmək siyasətindən əl çəkmir və Cənubi Qafqazda pozucu fəaliyyətini davam etdirir. Dövlətimizin başçısı da Makrona açıq şəkildə bir daha bildirdi ki, Ağdam-Xankəndi yolu açılandan sonra sərhəd və gömrük qaydalarına riayət olunması şərtilə Laçın yolunda daşımalar bərpa oluna bilər. Ümumiyyətlə, Fransa prezidenti Emmanuel Makronun Ermənistanla Azərbaycan arasında münasibətlərin normallaşma prosesinə müdaxilə etməsi və ermənipərəst mövqedən çıxışı sülh müqaviləsinin imzalanması prosesini kölgə altına salıb. Makron və onun hökuməti açıq şəkildə ermənilərin dayağı olduğunu və Azərbaycana düşmən münasibət bəslədiyini nümayiş etdirir. Beynəlxalq hüquq və normaların tələblərini ayaq altına atan Fransa hökumətinin məqsədi erməni separatizmini və onların çirkin niyyətlərini davam etdirməsini dəstəkləməkdir.\n\nBu sözləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Azər Badamov söyləyib.\n\nDeputatın sözlərinə görə, Fransanın məkrli siyasəti və ermənilərə havadarlıq etməsi torpaqlarımızın 30 ilə yaxın müddətdə işğal altında qalmasında və BMT TŞ-nın qətnamələrinin icra olunmamasında da az rol oynamayıb. 44 günlük Vətən müharibəsi başlayana qədər Fransa özünün ermənipərəst siyasətini maskalanmış şəkildə davam etdirirdisə, müharibə zamanı açıq müstəviyə keçdi və Azərbaycana təzyiq göstərməyə çalışmaqla əsl üzünü büruzə verdi: “Belə ki, 44 günlük Vətən müharibəsi zamanı Fransanın BMT TŞ-da Azərbaycana qarşı qətnamə qəbul etdirmək cəhdi BMT-dəki dostlarımızın ədalətli mövqeyi sayəsində iflasa uğradı. Fransa Azərbaycan-Ermənistan müharibəsi başa çatandan sonra da sülh müqaviləsinin imzalanmasına mane olmaq üçün əsassız səy göstərdi və iki ölkə arasında gedən danışıqlar prosesinə müdaxilə edərək açıq şəkildə ermənilərin tərəfindən çıxış etməyə başladı. Fransa Avropa İttifaqındakı imkanlarından və Ukrayna müharibəsində Rusiyanın zəifləməsindən istifadə edərək Ermənistana pensionerlərdən təşkil olunmuş hərbiləşdirilmiş missiya göndərilməsinə nail oldu. Halbuki, Avropa İttifaqı Azərbaycanla Ermənistan arasında münasibətlərin tənzimlənməsinə təşəbbüs göstərən tərəf kimi belə bir missiyanı sərhədimizə göndərəndə Azərbaycanla razılaşdırmalı idi. Lakin Fransanın ermənipərəst siyasətinin təzyiqi nəticəsində Ermənistanın Azərbaycanla sərhədinə belə bir missiya göndərildi və bununla da sülhyaranma prosesinə zərbə vurulmuş oldu. Avropa İttifaqının göndərdiyi həmin missiya Azərbaycanla sərhəddə yalnız binokllarla ərazilərimizə baxaraq fotoşou nümayiş etdirdi ki, bununla da həmin missiyanın məqsədləri iflasa uğradı. Makronun rəhbərliyi altında Fransanın apardığı anti-Azərbaycan siyasətinin davamı olaraq Paris meri Ann İdalqonun rəhbərlik etdiyi nümayəndə heyəti separatçılara humanitar yardım adı altında göndərilən avtomobil karvanı ilə sərhədimizə gələrək fotoşounu davam etdirdi və Azərbaycana Laçın yolu ilə bağlı təzyiq göstərməyə çalışdı. Burada belə bir sual yaranır. Parisin merinin işi-gücü yoxdurmu ki, Azərbaycanın sərhədinə gəlib poz verir? Təbii ki, Ann İdalqonun yarıtmaz fəaliyyəti nəticəsində dünyanın gözəl şəhərlərindən biri olan Paris bu gün çirkabın və üfunətin içində batır. Məişət tullantıları günlərlə küçələrdən yığışdırılmır. Ann İdalqonun merliyi dövründə Paris xaos və xaraba şəhərinə çevrilib. Onun Parisin küçələrini təmizləyənlərə əməkhaqlarını vaxtında ödəmək əvəzinə onlara çatmalı vəsaitdən oğurlayaraq yardım adı altında avtomobil karvanını separatçılara göndərməsi gülünc doğurur. Əslində Ann İdalqonun atası da ermənipərəst olub. Bu gün onun tullantılar içində batan Parisi özbaşına sahibsiz qoyaraq Ermənistana səfər etməsi atasının ermənipərəst siyasətinin nümayişkaranə davam etdirilməsi ilə bağlıdır”.\n\nDeputat bildirib ki, Makronun yarıtmaz siyasəti ancaq Azərbaycana qarşı deyil, həm də Avropa Birliyində təmsil olunan digər ölkələrə qarşı da çevrilib. Onun rəhbərliyi Fransanı heç olmadığı qədər hörmətdən salıb: “Məsələn, İtaliyanın Baş naziri Corca Meloni Fransanın və Makronun yarıtmaz siyasətini kəskin tənqid edərək deyib: “Emmanuel Makron bizi iyrənc, kinli və məsuliyyətsiz adlandırdı. Makron, məsuliyyətsiz olan açıq şəkildə Liviyanı bombalayandır. Çünki onlara İtaliyanın Liviya ilə enerji sahəsindəki yüksək münasibətləri qıcıq verirdi. Məsuliyyətsiz - bizi bu gün yaşadığımız qeyri-leqal miqrasiyaya və xaosa sürükləyəndir. Kinli - Makron, polisin gücü ilə miqrantları qayıqlarla bizim Ventimilyaya göndərən fransızlardır. Hər şeydən əvvəl hər şeyi öz adı ilə çağıracağıq. İyrənc olanı - Fransanın afrikalıları istismar etməyinə davam etməsidir. O cümlədən ağalıq etmək şərti ilə 14 Afrika ölkəsi üçün pul çap etməsi və Nigeriyada olduğu kimi afrikalı uşaqları öz filiz yataqlarında işləməyə məcbur edərək Fransanın AES-lərinin işlənməsi üçün uranın çıxarılmasına məcbur etməsidir. Halbuki, nigeriyalıların 90 faizi elektriksiz yaşayırlar. Bizə notasiya oxumaq lazım deyil, Makron! Afrikalı insanlar sizdən qaçırlar. Bu problemi həll etmək üçün afrikalıları Avropaya gətirməklə yox, afrikalıları sizin kimi avropalılardan azad etməklə həll etmək lazımdır. Bizə əxlaq öyrətmək lazım deyil. Bu sənə aydındırmı?!”\n\n“Makron və onun hökuməti yəqin ki, Azərbaycanı Afrika ölkələri ilə səhv salır. Azərbaycan Fransa üçün Afrika ölkəsi deyil. Azərbaycan 105 il əvvəl müstəqilliyini bəyan etmiş və Fransadan qabaq qadınların hüquqlarını tanıyan dünyəvi dövlətdir. Azərbaycanda Fransadan fərqli olaraq antisemitizm, diskriminasiya və ayrı-seçkilik yoxdur. Siz müdaxiləni dayandırsanız, Xankəndindəki ermənilər də vətəndaşlarımız olaraq təhlükəsiz və sülh şəraitində yaşamaq imkanını qazanacaqlar. Bir daha vurğulamaq istəyirəm ki, Azərbaycanı haqq yolundan heç kim çəkindirə bilməz. Biz suveren ərazilərimizin bütövlüyünü döyüş meydanında təmin etmişik və heç kim icazəmiz olmadan ərazilərimizə girə bilməz. Kimsə buna cəhd edərsə, cavabımız çox ciddi və amansız olacaq” - deyə Azər Badamov qeyd edib."
    },
    {
        "url": "https://azertag.az/xeber/diplomatik_korpus_agdam_xankendi_yolunda_azerbaycan_qizil_aypara_cemiyyetinin_erzaq_yuklerinin_yerlesdiyi_menteqe_ile_tanis_olacaq-2743632",
        "title": "\nDiplomatik korpus Ağdam-Xankəndi yolunda Azərbaycan Qızıl Aypara Cəmiyyətinin ərzaq yüklərinin yerləşdiyi məntəqə ilə tanış olacaq ",
        "time": "\n31.08.2023 [10:06] ",
        "content": "Bakı, 31 avqust, AZƏRTAC\n\nAvqustun 31-də Azərbaycanda akkreditə olunan diplomatik korpusun nümayəndələri və hərbi attaşelərinin Ağdama tanışlıq səfəri başlayıb.\n\nAZƏRTAC xəbər verir ki, səfərdə 50-dən artıq ölkə və beynəlxalq təşkilatdan 60-a yaxın şəxs, o cümlədən Türkiyə, Çin, Rusiya, Yaponiya, İsveçrə, Polşa, Çexiya, Bolqarıstan, Rumıniya, Serbiya, Argentina, Kolumbiya, Meksika, Cənubi Koreya, İndoneziya, İsrail, Birləşmiş Ərəb Əmirlikləri, Əlcəzair, Qətər, İraq, İran, Əfqanıstan, Liviya, Fələstin, Ukrayna, Qazaxıstan, Özbəkistan, Belarus, Gürcüstan, Tacikistan və digər ölkələrin, Birləşmiş Millətlər Təşkilatı, Ümumdünya Səhiyyə Təşkilatı, TÜRKPA və sair beynəlxalq təşkilatların təmsilçiləri, habelə xarici jurnalistlər iştirak edirlər.\n\nDiplomatlar Ağdam-Xankəndi yolunda Azərbaycan Qızıl Aypara Cəmiyyətinin ərzaq yüklərinin yerləşdiyi məntəqə ilə tanış olacaqlar.\n\nQeyd edək ki, avqustun 29-da Azərbaycan Qızıl Aypara Cəmiyyəti Qarabağ iqtisadi rayonunda yaşayan erməni əsilli şəxslərin ehtiyaclarını qarşılamaq üçün ərzaq yükü təşkil edib. İlkin mərhələdə Ağdam-Xankəndi yolu ilə 40 ton un məmulatının ünvana çatdırılması nəzərdə tutulur."
    },
    {
        "url": "https://azertag.az/xeber/rusiyali_ekspert_azerbaycanin_parlaq_musteqilliyi_qerbi_tam_qane_etmir-2742761",
        "title": "\nRusiyalı ekspert: Azərbaycanın parlaq müstəqilliyi Qərbi tam qane etmir ",
        "time": "\n28.08.2023 [18:16] ",
        "content": "Bakı, 28 avqust, N.Məmmədova, AZƏRTAC\n\nBütün Avrasiya məkanı fonunda Azərbaycanın parlaq müstəqilliyi Qərbi tam qane etmir. Bununla belə görünür ki, aparıcı Qərb ölkələri Bakı ilə münasibətlərə xələl gətirməməyə çalışır.\n\nBu barədə AZƏRTAC-a xarici siyasət, müdafiə və təhlükəsizlik sahəsində rusiyalı ekspert Qriqori Trofimçuk bir sıra Qərb ölkələri xarici işlər nazirliklərinin ötən həftə səsləndirdiyi anti-Azərbaycan bəyanatlar dalğasını şərh edərkən deyib.\n\n“Bu gözlənilən idi. Çünki bu, Bakıya təsir etmək üçün yeganə praktiki vasitədir. Şübhəsiz ki, Qərb Bakının daha “üzüyola” olmasını istəyərdi. Bütün Avrasiya məkanı fonunda Azərbaycanın parlaq müstəqilliyi Qərbi tam qane etmir. Bununla belə, görünür ki, aparıcı Qərb ölkələri qeyd olunan kampaniyaya daha kiçik ifaçıları daxil edərək, Bakı ilə münasibətlərə xələl gətirməməyə çalışırlar. Bütövlükdə bunlar Bakının möhkəmliyini yoxlamaq üçün sınaqdır”, - deyə Agentliyin həmsöhbəti qeyd edib.\n\nOnun sözlərinə görə, Qərbdə başa düşürlər ki, “Ukrayna hadisələrinin aydınlaşması Cənubi Qafqazda da çox şeyi dəyişəcəkdir”, buna görə də “Bakının yeni startını təxmin etməyə, qabaqcadan öyrənməyə çalışırlar”. “Hələ ki, onlar Türkiyə-Azərbaycan tandeminə qarşı heç nə edə bilmirlər: bu müasir zamanın ən güclü hərbi-siyasi ittifaqlarından biridir. Bu müttəfiqlərin opponentlərində heç nə alınmır. Misal üçün, İran-Ermənistan, Hindistan-Ermənistan və hətta Fransa-Ermənistan kimi xaotik əməkdaşlıqlar Ankara-Bakı vəhdətinə yaxın da dura bilmirlər”, - deyə beynəlxalq ekspert vurğulayıb.\n\nQərbin yeni anti-Azərbaycan isteriyasının məqsədlərinə gəldikdə, Qriqori Trofimçuk onların arasında Bakının aktivliyinin azalması və Qarabağ ətrafındakı vəziyyəti növbəti ləng hərəkət edən zolağa salmaqla onu müəyyən proqnozlaşdırıla bilən çərçivələrə daxil edilməsini göstərib. “Laçın yolu ətrafındakı hadisələr də daxil olmaqla, Bakının artıq çoxdan Qarabağda şərtlərini diktə etməsi Qərbin xoşuna gəlmir. Vəziyyətin bu nöqtəyə gəlib çatması gözlənilməz idi. Bakının Moskva ilə ehtiyatlı davranması da onların xoşuna gəlmir. Nəticədə Qərbin istəyi ilə bütün Cənubi Qafqazın yenidən formatlaşdırılmasına çıxış irəli sürülür. Hiss olunur ki, azərbaycanlı ekspertlərin əhəmiyyətli hissəsi 2025-ci il ərəfəsində Rusiya Federasiyasına da çəp baxır (məhz həmin ildə üçtərəfli Bəyanata əsasən, Rusiya sülhməramlı kontingentinin regionda beşillik dislokasiya müddəti bitir - red.). Lakin RF 2020-ci ilin payızında olduğu kimi deyil, Qarabağ istiqamətində onu hansısa dəhşətli planlarda ittiham etmək çətindir. Qərb üçün ideal variant RF yaxınlığında yeni bir müharibədir”, - deyə o hesab edir.\n\nRusiyalı ekspertin fikrincə, görünür ki, Bakı siyasi təbiətin yazılmayan qanunlarının olduqca inadcıl və dəyişkən olduğunu başa düşür və vəziyyəti öz nöqteyi-nəzərindən peşəkarcasına götür-qoy edir. Lakin o, Moskvaya münasibətdə öz mövqeyinin və addımlarının dəyişməzliyini nümayiş etdirməsi də daxil olmaqla, planın qeyri-hərbi realizə üsullarında praktik həddə çatıb. “Rusiyanın bütün qonşuları, düzünü desək - burada heç bir sirr yoxdur, - Ukrayna proseslərinin inkişafını gözləyərək, artıq heç nə etməyə bilərlər. Artıq onların nəticəsindən asılı olaraq özlərinin əsas qərarlarını qəbul edə bilərlər. “SSRİ-nin ikinci süqutu” nəzəriyyəm çərçivəsində mən artıq demişəm ki, postsovet məkanında ilk zərbədən, 1991-ci ildə “böyük partlayış”dan sonra yaranan bütün ölkələrin heç də hamısı qalmayacaq. Hesab edirəm ki, Azərbaycan bu dar çevrəyə daxildir”, - deyə Qriqori Trofimçuk sözlərini yekunlaşdırıb."
    },
    {
        "url": "https://azertag.az/xeber/bas_nazir_eli_esedov_ukraynanin_bas_nazirini_musteqillik_gunu_munasibetile_tebrik_edib-2739073",
        "title": "\nBaş nazir Əli Əsədov Ukraynanın Baş nazirini Müstəqillik Günü münasibətilə təbrik edib ",
        "time": "\n24.08.2023 [11:18] ",
        "content": "Bakı, 24 avqust, AZƏRTAC\n\nAzərbaycan Respublikasının Baş naziri Əli Əsədov Ukraynanın Baş naziri Denis Şmıqala ölkəsinin Müstəqillik Günü münasibətilə təbrik məktubu ünvanlayıb.\n\nNazirlər Kabinetinin mətbuat xidmətindən AZƏRTAC-a bildirilib ki, məktubda Azərbaycan və Ukrayna xalqları arasında əsrlərdən bəri davam edən dostluq və əməkdaşlıq ənənələrinin mövcud olduğu vurğulanıb. Qeyd olunub ki, məhz bu möhkəm təməllər üzərində qurulmuş dövlətlərarası münasibətlərin hazırkı səviyyəsi məmnunluq doğurur.\n\nAzərbaycan-Ukrayna ənənəvi dostluq münasibətlərinin və səmərəli əməkdaşlığının xalqlarımızın və ölkələrimizin mənafelərinə uyğun olaraq bundan sonra da müvəffəqiyyətlə inkişaf edəcəyinə və genişlənəcəyinə əminlik ifadə olunub."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_prezidenti_ukrayna_xalqina_bundan_sonra_da_lazimi_yardim_gostermeye_haziriq-2739058",
        "title": "\nAzərbaycan Prezidenti: Ukrayna xalqına bundan sonra da lazımi yardım göstərməyə hazırıq ",
        "time": "\n24.08.2023 [11:10] ",
        "content": "Bakı, 24 avqust, AZƏRTAC\n\nAzərbaycan ilə Ukrayna arasında münasibətlərin hazırkı yüksək səviyyəsi xalqlarımızın tarixən təşəkkül tapmış sıx dostluq və qarşılıqlı hörmət ənənələrindən irəli gəlir. Bu iradədən qaynaqlanan və möhkəm təməllər üzərində qurulan dövlətlərarası əlaqələrimizin birgə səylərimizlə dinamik inkişaf edərək yeni mərhələyə yüksəlməsi məmnunluq doğurur. Azərbaycan-Ukrayna əlaqələrinin keçən ilin yanvarında Ukraynaya səfərim zamanı imzaladığımız Birgə Bəyannamədə öz əksini tapmış məram və məqsədlərə uyğun olaraq bundan sonra da inkişaf edəcəyinə inanıram.\n\nAZƏRTAC xəbər verir ki, bu fikirlər Azərbaycan Prezidenti İlham Əliyevin Ukraynanın milli bayramı - Müstəqillik Günü münasibətilə Prezident Volodimir Zelenskiyə təbrik məktubunda öz əksini tapıb.\n\nMəktubda Volodimir Zelenskiyə və bütün Ukrayna xalqına öz adından və Azərbaycan xalqı adından ən səmimi təbriklərini çatdıran dövlətimizin başçısı deyib: “Cari ilin iyununda Kişineuda Sizinlə görüşümüzü, Azərbaycan-Ukrayna ikitərəfli əlaqələri ətrafında apardığımız fikir mübadiləsini ən xoş təəssüratlarla xatırlayıram”.\n\nPrezident İlham Əliyev vurğulayıb ki, Azərbaycan BMT Nizamnaməsinə, beynəlxalq hüququn norma və prinsiplərinə daim sadiq qalaraq bütün dövlətlərin, o cümlədən Ukraynanın suverenliyinə və ərazi bütövlüyünə hörmət edir. “Biz Ukrayna xalqına humanitar yardım məsələlərini daim diqqətdə saxlayır, bundan sonra da lazımi yardım göstərməyə hazır olduğumuzu bildiririk”, - deyə Azərbaycan Prezidenti əlavə edib.\n\nO əmin olduğunu bildirib ki, hər iki xalqın mənafeyinə uyğun olaraq Azərbaycan ilə Ukrayna arasında dostluq münasibətlərinin genişlənməsi, qarşılıqlı faydalı əməkdaşlığın möhkəmlənməsi yolunda birgə səylər bundan sonra da ardıcıl şəkildə davam etdiriləcək.\n\nVolodimir Zelenskiyə ən xoş arzularını çatdıran dövlətimizin başçısı dost Ukrayna xalqına sülh və əmin-amanlıq diləyib."
    },
    {
        "url": "https://azertag.az/xeber/deputat_macaristan_azerbaycanin_beynelxalq_dasimalarda_yaratdigi_yeni_imkanlardan_faydalanir-2736217",
        "title": "\nDeputat: Macarıstan Azərbaycanın beynəlxalq daşımalarda yaratdığı yeni imkanlardan faydalanır ",
        "time": "\n22.08.2023 [07:18] ",
        "content": "Bakı, 22 avqust, AZƏRTAC\n\nAzərbaycan-Macarıstan əlaqələri strateji əməkdaşlıq üzərində qurularaq dostluq və qardaşlıq müstəvisində möhkəmlənməkdədir. Macarıstan Azərbaycanın dövlət müstəqilliyini ilk tanıyan ölkələrdəndir. Amma Macarıstanla əməkdaşlığımızın dərinləşməsinin dinamikası son 10 ildə daha da sürətlənib. Macarıstan Avropa İttifaqının (Aİ) üzvüdür və bu ölkə ilə əməkdaşlığımızın genişlənməsi təşkilata daxil olan dövlətlərlə əlaqələrimizin güclənməsinə müsbət təsir göstərir.\n\nBu gün dünyada baş verən siyasi və iqtisadi proseslər ölkələrarası münasibətlərə yenidən baxılmasını və özlərinə yeni partnyorların seçilməsini vacib edir. Rusiya-Ukrayna müharibəsinin baş verməsi ilə bağlı tətbiq olunmuş sanksiyalar mövcud ənənəvi təchizat və nəqliyyat marşrutlarına yenidən baxılmasını aktuallaşdırır. Prezident İlham Əliyevin uzaqgörən siyasəti sayəsində illər əvvəl ölkəmizin nəqliyyat sektorunun inkişaf etdirilməsi və beynəlxalq dəhlizlərin ərsəyə gətirilməsi ilə bağlı həyata keçirilmiş layihələr bugünkü yeni reallıqda Azərbaycanın dünya üçün əhəmiyyətini artırıb. Macarıstan Azərbaycanın beynəlxalq daşımalarda yaratdığı yeni imkanlardan istifadə edir. Nəticədə isə ölkəmizin ərazisindən beynəlxalq daşımalara başlanılıb. O cümlədən Macarıstan Zəngəzur dəhlizinin açılmasını dəstəkləməklə beynəlxalq daşımaların daha səmərəli olmasına töhfə verir.\n\nBu sözləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Azər Badamov söyləyib.\n\nOnun sözlərinə görə, Cənub Qaz Dəhlizi vasitəsilə Avropaya ixrac edəcəyimiz qazın həcminin artırılması ilə bağlı Azərbaycanla Aİ arasında enerji sahəsində Strateji Tərəfdaşlığa dair Anlaşma Memorandumu imzalanıb. Bu sazişə uyğun olaraq Yunanıstan-Bolqarıstan Qaz İnterkonnektoru (IGB) istifadəyə verilib. Xəzər dənizində təsdiq olunmuş qaz ehtiyatları ən azından 100 ildə Avropa İttifaqını qazla təchiz etməyimizə imkan verəcək. Bundan əlavə, Macarıstanla əməkdaşlığımız ancaq təbii qazın ixracı ilə kifayətlənmir. Həm də Azərbaycanda istehsal olunacaq yaşıl enerjinin Macarıstana ixracı ilə bağlı razılıq əldə olunub. Belə ki, Azərbaycan, Gürcüstan, Rumıniya və Macarıstanın iştirakı ilə Qara dənizin dibi ilə yüksəkgərginlikli elektrik kabel xətləri çəkilərək yaşıl enerjimiz Avropaya idxal olunacaq.\n\n“Azərbaycanla Macarıstan qarşılıqlı investisiyalar yatırmaqla da əməkdaşlığını genişləndirir. Belə ki, Macarıstanla qida sənayesi və əczaçılıq sahəsində əməkdaşlığımız genişlənir. Macarıstanın aviadaşıyıcıları Azərbaycana birbaşa təyyarə reyslərini təşkil etməklə turizm sektorunun inkişafına töhfə verir. O cümlədən Macarıstanla təhsil sahəsində əməkdaşlığımız genişlənir. Azərbaycanlı 200 tələbə Macarıstan dövləti hesabına təhsil alır. O cümlədən tələbələrə Macarıstan dövləti təqaüdlər verir. Həm də bu ölkə ilə peşə təhsili sahəsində gələcəkdə əməkdaşlığımız müzakirə olunur.\n\nAzərbaycan dövləti işğaldan azad olunmuş ərazilərin yenidən qurulması və bərpasında dost ölkələrin iştirak edəcəyini bildirib. Bu gün Macarıstan şirkətlərinin Qarabağda tikinti-quruculuq işlərini həyata keçirilməsi əsil dostluğun göstəricisidir. Eyni zamanda, hər iki dövlət Türk Dövlətləri Təşkilatında və digər beynəlxalq təşkilatlarda uğurla əməkdaşlıq edir. Ölkələrimiz təmsil olunduğu beynəlxalq təşkilatlarda bir-birinin mövqelərini dəstəkləyir və ədalətli qərarların qəbul olunmasına töhfə verir”, - deyə deputat bildirib.\n\nA.Badamov əlavə edib ki, dövlətimizin başçısının Macarıstanın Milli Günü münasibətilə keçirilən tədbirlərə dəvət alması prezidentlər arasındakı şəxsi dostluq münasibətlərindən irəli gəlir. Prezident İlham Əliyevin Macarıstana bu səfəri də Azərbaycanın beynəlxalq əlaqələrinin genişlənməsinə və dostlarımızla münasibətlərimizin daha da möhkəmlənməsinə töhfə verəcək."
    },
    {
        "url": "https://azertag.az/xeber/macaristan_ve_azerbaycan_ikiterefli_emekdasligi_strateji_seviyyeye_yukseltmis_dost_dovletlerdir-2734912",
        "title": "\nMacarıstan və Azərbaycan ikitərəfli əməkdaşlığı strateji səviyyəyə yüksəltmiş dost dövlətlərdir ",
        "time": "\n20.08.2023 [19:37] ",
        "content": "Bakı, 20 avqust, AZƏRTAC\n\nMacarıstan Azərbaycanın müstəqilliyini hələ 1991-ci ildən ilk tanıyan dövlətlərdən biri olsa da və ölkələrimiz arasında diplomatik münasibətlər hələ 1992-ci ilin aprelindən qurulsa da Bakı-Budapeşt münasibətlərinin ən uğurlu dönəmi son 10 ildə müşahidə olunmaqdadır. Müasir geosiyasi qütbləşmənin dərinləşməsi və qlobal təhlükəsizlik sahəsində müşahidə olunan boşluqlar fonunda Macarıstanın Baş naziri Viktor Orbanın özünün də bir neçə dəfə ifadə etdiyi kimi, \"təkcə Avropa yox, dünyanın digər bölgələri də təhlükələrlə üz-üzədir\". Belə bir şəraitdə dövlətlərin ümumbəşəri dəyərlərə sadiq olaraq dostluq, sülh və əmin-amanlıq şəraitində yaşamaq, hamılıqla qəbul edilmiş beynəlxalq hüquq normalarında nəzərdə tutulan prinsiplər əsasında qarşılıqlı fəaliyyət göstərməkdən başqa çıxış yolu yoxdur - ələlxüsus da, Azərbaycan kimi zamanında gedişatı doğru qiymətləndirərək siyasi və iqtisadi müstəqilliyini tam təmin etmiş, müstəqil siyasət yürüdən dövlətlərin hazırkı böhranlar fonunda çəkisinin artması şəraitində. Bu il yanvarın 30-da İlham Əliyevin Budapeştə səfəri zamanı liderlər mətbuata bəyanatlarla çıxış edərkən dövlət başçımızın ifadə etdiyi kimi, \"ölkələrimiz arasındakı dostluq əlaqələri həm ölkələrimiz üçün, eyni zamanda, Avrasiya qitəsi üçün də çox böyük önəm daşıyır\".\n\nBunu AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Bəhruz Məhərrəmov deyib.\n\nOnun sözlərinə görə, həqiqətən də Budapeşt-Bakı əlaqələrinin yol xəritəsinə diqqət etsək, şəxaləndirilmiş və dərinləşməkdə olan əməkdaşlığın əhəmiyyətini dərk etmək çətin deyil.\n\nİlk növbədə Avropanın enerji təhlükəsizliyi həssas məqama qədəm qoyduğu və yaranan situasiyada Azərbaycanın əhəmiyyətinin dərhal, Macarıstanın Baş naziri Viktor Orbanın bəyan etdiyi kimi, \"bir növ sıçrayışla artması\" Qoca qitədən Azərbaycana baxışı köklü surətdə dəyişdi. Çünki Prezident İlham Əliyevin də qeyd etdiyi kimi, \"Azərbaycanın zəngin neft-qaz resursları imkan verir ki, uzun illər bundan sonra - təbii qazla bağlı ən azı yüz il bundan sonra Avropa üçün etibarlı tərəfdaş olsun\".\n\nQərb artıq yaxşı başa düşür ki, Prezident İlham Əliyevin bəyanatları yalnız sözdə ifadə olunmur, artıq interkonnektorlar vasitəsilə Azərbaycan qazı Bolqarıstana, ardınca Rumıniyaya, oradan Macarıstana və Macarıstandan sonra digər Avropa ölkələrinə çatdırılması reallıqdır.\n\nHəmçinin, tükənməz və daha etibarlı qaynaq hesab edilən yaşıl enerji sahəsində Azərbaycanın artan imkanlarını görməzdən gəlmək mümkün deyil. Bu çərçivədə Qara dənizin dibi ilə Azərbaycandan mərkəzi Avropaya kabelin çəkilməsi istiqamətində addımlar çox ciddi koordinasiya tələb edir ki, bu ilin fevralından Azərbaycan, Gürcüstan, Macarıstan və Rumıniya müvafiq layihə üzrə gələcək fəaliyyətin konsepsiyası üzərində birgə işləməyə başlaması Bakı-Budapeşt əlaqələrində yeni səhifə açmaqdadır.\n\nHəm təbii qaz, həm də elektrik enerjisi baxımından Azərbaycandan gedəcək enerji həcmlərinin Macarıstandan keçməsi isə əməkdaşlığın başqa bir sferasında, tranzit tərəfdaşlıq üçün yeni potensial açır. Ötən dövrün uğurlu əməkdaşlıq təcrübəsi isə bu sahədə əla perspektivlər vəd edir. Bildiyiniz kimi, artıq dəmir yolları vasitəsilə yüklərin qarşılıqlı ötürülməsinə başlanılıb. Rusiya-Ukrayna müharibəsindən sonra Azərbaycan ərazisindən keçən yüklərin həcminin kəskin artması fonunda, ölkəmizin Avrasiyanın önəmli nəqliyyat-logistika mərkəzlərinin birinə çevrilməsi Budapeşt üçün də fürsətdir və Prezident İlham Əliyevin Macarıstana ötən səfərində anons verdiyi kimi, \"Burada Macarıstanla əməkdaşlıq üçün çox yaxşı imkanlar var\".\n\n“Əlbəttə, Azərbaycan-Macarıstan əlaqələri yalnız enerji sahəsində əməkdaşlıq üzərində qurulmayıb. Macarıstan və Azərbaycan iki dost və tərəfdaş ölkə kimi strateji tərəfdaşlığın dərinləşməsinə dair Birgə Bəyannamə ilə ikitərəfli əməkdaşlığı strateji səviyyəyə yüksəltmiş dost dövlətlərdir və xüsusən təmsil olunduğumuz beynəlxalq təşkilatlar çərçivəsində bir-birinə ciddi qarşılıqlı dəstək verməkdədir.\n\nO cümlədən bizim Türk Dövlətləri Təşkilatı çərçivəsində əməkdaşlıq və birgə fəaliyyət nümunəmiz mövcuddur.\n\nHabelə, humanitar sahədə ciddi əlaqələr formalaşıb, 200-dən artıq Azərbaycan gənci Macarıstan hökumətinin dəstəyi ilə bu ölkədə təhsil alır. Bundan başqa, ötən səfər zamanı Azərbaycan Prezidenti mina təmizləmə sahəsində Macarıstanın təcrübəsini nəzərə alaraq, bu istiqamətdə əməkdaşlıq üçün yaxşı imkanlar gördüyünü bəyan etmişdi.\n\nBu mənada Prezident İlham Əliyevin Macarıstanın Baş naziri Viktor Orbanın dəvəti ilə Budapeştə işgüzar səfəri həm strateji tərəfdaşlığın dərinləşdirilməsi, həm də görülən işlərin səmərəliliyinin təhlili baxımdan mühüm imkan olmaqla əlaqələrimizin bir üst səviyyəyə yüksəldilməsi üçün yaxşı imkan olacaq”, - deyə deputat qeyd edib."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2001_ci_ilin_oktyabri-2733910",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2001-ci ilin oktyabrı ",
        "time": "\n19.08.2023 [09:00] ",
        "content": "Bakı, 19 avqust, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n2 oktyabr. Prezident Heydər Əliyev Azərbaycanın dövlət müstəqilliyinin 10-cu ildönümünə həsr edilmiş müşavirədə nitq söylədi.\n\n3 oktyabr. Almaniya Federativ Respublikasının milli bayramı münasibətilə təşkil olunmuş rəsmi qəbulda iştirak etdi.\n\n10 oktyabr. Türk Dünyası Yazıçılar və Sənətçilər vəqfinin (TÜRKSAN) “Türk Dünyasının Xüsusi Mükafatı”na layiq görüldü.\n\n12 oktyabr. Bakıda Puşkinin abidəsinin açılış mərasimində çıxış etdi.\n\n13 oktyabr. SSRİ Xalq artisti Rəşid Behbudovun xatirə gecəsində nitq söylədi.\n\n16 oktyabr. Ukrayna xarici işlər naziri Anatoli Zlenkonun başçılıq etdiyi nümayəndə heyəti ilə görüşdü.\n\n17 oktyabr. Azərbaycan Respublikasının dövlət müstəqilliyinin bərpasının 10-cu ildönümünə həsr olunmuş mərasimdə nitq söylədi.\n\n18 oktyabr. Azərbaycanın dövlət müstəqilliyinin bərpasının 10-cu ildönümü münasibətilə təşkil olunmuş rəsmi qəbulda çıxış etdi.\n\n20 oktyabr. BMT-nin Azərbaycandakı rezident-əlaqələndiricisi Marko Barsottini qəbul etdi.\n\n21 oktyabr. Türkiyənin xarici işlər naziri İsmayıl Cemin başçılıq etdiyi nümayəndə heyəti ilə görüşdü.\n\n23 oktyabr. ATƏT-in Parlament Assambleyasının sədri Adrian Severinin başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n26 oktyabr. Dövlət büdcəsinin layihəsinin müzakirəsinə həsr olunmuş geniş müşavirə keçirdi.\n\nX X X\n\n2001-ci ilin oktyabrı Azərbaycan tarixində dövlət müstəqilliyinin bərpasının 10 illik yubileyi ilə əlamətdar oldu. Yubileyin geniş qeyd olunmasına xüsusi önəm verən Prezident Heydər Əliyev oktyabrın 2-də və oktyabrın 17-də bununla bağlı keçirilən tədbirlərdə, oktyabrın 18-də isə bu münasibətlə təşkil olunmuş rəsmi qəbulda nitq söylədi.\n\nDövlət müstəqilliyinin bərpasının on illiyinin qeyd edilməsi ilə bağlı mart ayında imzaladığı Fərmandan ötən dövr ərzində görülmüş işləri müsbət qiymətləndirən Ulu Öndər qarşıda duran vəzifələrdən də danışdı. Müstəqilliyin onillik tarixinin dərindən araşdırılmalı olduğunu vurğulayaraq, tarixçi alimlər üçün bir növ yol xəritəsinə bənzər vəzifələr müəyyənləşdirdi: “Bəlkə də bu on ilin gündəliyi yazılmalıdır. Hansı gün nə olub, Azərbaycan hansı gün nə vəziyyətdə olubdur, hansı gün nə fəlakət qarşısında olubdur. Çünki bu dövr, zaman gələcək, Azərbaycan müstəqil bir dövlət kimi daha da möhkəmlənəcək, iqtisadi cəhətdən inkişaf edəcək, Azərbaycan möhkəm və qüdrətli bir dövlət olacaqdır. Ancaq gələcək nəsillər də gərək bunu unutmasınlar. Ona görə də bu on il təhlil edilməlidir. İndi bizim tarixçilər adətən keçmiş əsrləri təhlil edirlər, əsərlər yazırlar, elmi dərəcələr alırlar. Buna etiraz yoxdur, çünki tariximizin hər səhifəsi bizim üçün əhəmiyyətlidir. Ancaq tariximizin bu səhifəsi, bu on illik səhifəsi, hesab edirəm ki, bizim xalqımız üçün və gələcək nəsillər üçün ən əhəmiyyətli bir dövrdür. O mənada ki, faciəli dövrdür, ağır dövrdür, amma eyni zamanda, bu dövrü bizim xalqımız öz müdrikliyi ilə, öz iradəsi ilə yaşadı və bu çətinliklərdən çıxdı. Ona görə də sizin bu kitablarınız davam etməlidir”.\n\nÜmummilli Lider vurğuladı ki, bu on ilə heç də çəhrayı eynək arxasından baxılmamalı, tarix olduğu kimi yazılmalıdır.\n\nUlu Öndər Azərbaycana rəhbərlik etdiyi hər iki dövrdə mədəniyyətin və incəsənətin inkişafını diqqətdə saxlayırdı. Onun hakimiyyəti illərində yaradıcı insanların yubiley və xatirə gecələrinin keçirilməsi ənənəyə çevrilmişdi. Bu tədbirlərin əksəriyyətində şəxsən iştirak edən Heydər Əliyevin dərin məzmunlu çıxışları həm mədəniyyət xadimləri, həm də ictimaiyyət tərəfindən böyük maraqla qarşılanırdı. Belə tədbirlərdən biri də 2001-ci il oktyabrın 13-də dünyaşöhrətli müğənni, SSRİ Xalq artisti Rəşid Behbudovun xatirə gecəsi oldu. Mərasimdə nitq söyləyən Ulu Öndər görkəmli müğənni haqqında xatirələrini bölüşməklə yanaşı, Rəşid Behbudov sənətinin əsas xüsusiyyətlərini bu sahənin bilicisi kimi dərindən şərh etdi.\n\nSitat: Rəşid Behbudov bizim qədim xalq mahnılarını elə müasirləşdirirdi, elə gözəl ifa edirdi ki, adam heyran qalırdı - bu, qədim xalq mahnısıdır, ya müasir estrada mahnısıdır. O, heç vaxt öz milli köklərindən ayrılmamışdır. Onun o dövrdə ifa etdiyi mahnıların hamısı milli xarakter daşımışdır. Azərbaycanın milli folklorundan, xalq dilindən gələn sözləri mahnılarında o qədər şirin, o qədər məharətlə ifa edirdi ki, adamı ikiqat, üçqat sevindirirdi, mənəvi zövq verirdi...\n\nBir sənətkar kimi Rəşid Behbudovun xüsusiyyətlərindən biri də ondan ibarətdir ki, gözəl səsi ilə yanaşı, mahnının sözlərini də gözəl tələffüz etmək qabiliyyəti var idi. Bəzən mahnını oxuyurlar, sözlər bir-birinə toqquşur, qavramaq mümkün olmur. Amma Rəşid Behbudov, ümumiyyətlə, bütün mahnıları ifa edərkən, sözləri o qədər aydın, səlis, o qədər düzgün tələffüz edirdi ki, bu, onun sənətini daha da yüksəldirdi.\n\nQeyd etdiyimiz kimi, 2001-ci il oktyabrın 18-də Azərbaycanın dövlət müstəqilliyinin bərpasının 10-cu ildönümü münasibətilə rəsmi qəbul keçirildi. Heydər Əliyev tədbirdəki dərin məzmunlu çıxışında xalqımızın müstəqilliyik tarixindən, müstəqil Azərbaycanın on ildə keçdiyi çətin və mürəkkəb, eyni zamanda, şərəfli yoldan danışdı, demokratik dövlət quruculuğunun möhkəm təməllərinin qoyulduğunu qeyd edərək, qarşıda duran işlərlə bağlı fikir və düşüncələrini bölüşdü.\n\nX X X\n\nHeydər Əliyevin Azərbaycanın dövlət müstəqilliyinin 10-cu ildönümü münasibətilə təşkil olunmuş rəsmi qəbuldakı nitqindən\n\n• Tarixin səhifələri bütün dünyaya göstərir ki, Azərbaycan xalqı hələ 1918-ci ildə öz müstəqilliyini bəyan edərək öz dövlətini qurmuş, müstəqil yaşamağa başlamışdı. Ancaq sonra bu itirildi. 1991-ci ildə Sovetlər İttifaqının dağılması ilə əlaqədar olaraq, Sovetlər İttifaqına mənsub olan 15 müttəfiq respublikanın hamısı öz dövlət müstəqilliyini bəyan etdi və müstəqil dövlət kimi dünya birliyinə daxil oldu.\n\n• Biz 1991-ci il oktyabrın 18-də ölkəmizin müstəqilliyi haqqında Konstitusiya aktını qəbul etməklə, bütün dünyaya bəyan etdik ki, Azərbaycan müstəqil dövlətdir. Biz on ildir ki, müstəqil dövlət kimi yaşayırıq. Bu illər ərzində çətin və olduqca şanlı, şərəfli yol keçmişik.\n\n• Xalqımız azad yaşayır, öz taleyinin sahibidir və Azərbaycan xalqının dünya xalqları içərisində imzası var. Azərbaycan artıq on il müstəqil dövlət kimi yaşayaraq imtahanlardan keçibdir.\n\n• Mən tam əminəm ki, biz on il böyük yol keçərək, ağır yol keçərək müstəqilliyimizi qoruyub saxlaya bildiksə, onu möhkəmləndirə bildiksə, Azərbaycanda müstəqil, demokratik, hüquqi dövlət yarada bildiksə, bu dövlətin bütün təsisatlarını yarada bildiksə, demək, Azərbaycanın gələcəyi üçün çox əsaslı, çox möhkəm bir təməl qoymuşuq. Biz öz üzərimizə düşən missiyanın birinci, ən çətin hissəsini yerinə yetirmişik.\n\n• Ancaq hələ xalqımız qarşısında borcumuz da var. Borcumuz odur ki, Azərbaycan müstəqil bir dövlət kimi daha da inkişaf etsin, daha da qüdrətlənsin, Azərbaycanın müstəqilliyi hər bir vətəndaş üçün xoşbəxtlik gətirsin.\n\nBu məqamda qeyd etmək yerinə düşər ki, Azərbaycan hazırda öz müstəqilliyinin 32-ci ilini yaşayır. Ulu Öndərin xidmətləri nəticəsində müstəqilliyimiz əbədi və dönməz xarakter alıb. Prezident İlham Əliyevin rəhbərliyi ilə Azərbaycan müstəqil dövlət kimi ildən-ilə daha da inkişaf edir və qüdrətlənir. Təxminən üç il əvvəl Vətən müharibəsində qazanılmış tarixi zəfər də xalqımızın Ümummilli Liderinin illər öncə müəyyənləşdirdyi siyasi kursun uğurla davam etdirilməsi sayəsində mümkün oldu. Bugünkü qüdrətli Azərbaycanın simasında məhz Heydər Əliyev ideyalarının əbədiyaşarlığını görürük."
    },
    {
        "url": "https://azertag.az/xeber/ermeniperest_dunyanin_diplomatik_kapitulyasiyasi____tehlil-2733739",
        "title": "\nErmənipərəst dünyanın diplomatik kapitulyasiyası –  Təhlil  ",
        "time": "\n18.08.2023 [19:41] ",
        "content": "Bakı, 18 avqust, AZƏRTAC\n\nErmənistan və ona havadarlıq edən Fransa kimi dövlətlər yenidən Azərbaycana qarşı BMT Təhlükəsizlik Şurası çərçivəsində qətnamənin qəbul edilməsi ilə bağlı uğursuz addım atdılar. İkinci Qarabağ müharibəsindən sonra Azərbaycan təkcə Ermənistanla deyil, bu ölkəyə dəstək göstərən dövlətlərlə, ümumilikdə dünya erməniliyi ilə informasiya cəbhəsində, siyasi, diplomatik, həmçinin hüquqi müstəvidə mübarizə aparır. Haqq və ədalətin tərəfində olduğumuz və qanun çərçivəsində hərəkət etdiyimiz üçün bu istiqamətdə yalnız uğurlar əldə etmişik və uğurlarımız davam edəcək.\n\nBu fikirlər Siyasi və Hüquqi Araşdırmalar Mərkəzinin rəhbəri, politoloq Xəyal Bəşirovun “Ermənipərəst dünyanın diplomatik kapitulyasiyası” sərlövhəli məqaləsində yer alıb. AZƏRTAC məqaləni təqdim edir.\n\nÖtən il oktyabrın 6-da Çexiyanın Praqa şəhərində keçirilən “Avropa siyasi birliyinin” ilk Zirvə toplantısında uğurlu diplomatik qələbə qazandıq. Bundan əlavə, Vətən müharibəsindən sonra, yəni, 2020-ci ilin dekabrında da Fransa Ermənistanla birləşərək BMT TŞ çərçivəsində Azərbaycana qarşı eyni təxribatı hazırlamış və qətnamənin qəbul edilməsinə çalışmışdı. Bu addımlar da uğursuzluqla nəticələndi. Daha sonra Frankofoniya təşkilatı çərçivəsi, Avropa Parlamenti və digər beynəlxalq platformalarda Azərbaycana qarşı sənədlərin qəbul edilməsinə cəhdlər edildi. Ermənilərin bütün cəhdlərdə əli boşa çıxıb və indiyədək əleyhimizə qaldırılan məsələlərdə bizə qarşı olan hər hansı bir sənədin qəbuluna nail olunmayıb. Ermənistanın “bacısı” Fransanın parlament səviyyəsində qəbul etdiyi bəzi sənədlərin isə heç bir hüquqi qüvvəsi yoxdur.\n\nBMT TŞ çərçivəsində bu məsələdə Azərbaycana qarşı qətnamənin qəbulu, təbii ki, bizi narahat etmirdi, çünki onun qəbulunu mümkünsüz hesab edirdik. Hətta bu məsələnin müzakirəyə çıxarılmasını BMT kimi bir təşkilatın nüfuzuna xələl gətirən, onun zəifliyi və cılızlığını sübut edən bir addım hesab edirik. Bu isə dünyanın bütün dövlətlərini çətiri altında birləşdirən təşkilatın aparıcı qurumlarından birinin erməni diaspora və lobbi təşkilatlarının, dünya erməniliyinin və ona yaxından müttəfiqlik edən təxribatlarda hiyləgər və məkrli planlarda ermənilərin yanında yer alan Fransa kimi dövlətlərin alətinə çevrilməsi deməkdir.\n\nAydındır ki, BMT yarandığı gündən bu günə qədər TŞ çərçivəsində 5 daimi üzvün inhisarına, əsirinə çevrilib. Belə ki, onlar istədikləri şəkildə BMT-ni idarə edir və istədikləri istiqamətdə qətnamələrin qəbuluna nail olurlar. Bəzən isə daimi üzvlər veto hüququndan istifadə edərək istənilən qərarın qəbul edilməsinə maneçilik törədirlər. Təbii ki, bu isə əvvəldən BMT-nin ədalətsiz, eyni zamanda, qeyri-şəffaf idarəetmə mexanizminə sahib olmasından xəbər verir. Hər bir halda bu, köhnə mövzudur. Bu mövzu ilə bağlı Azərbaycan Prezidenti İlham Əliyev də fikir bildirib. Dövlətimizin başçısı BMT TŞ-də digər təşkilatlara aid daimi üzvlərin olmasının vacibliyini vurğulayıb. Məsələn, Qoşulmama Hərəkatına aid daimi üzvlər, həmçinin hazırda dünyada böyük coğrafiya və insanların böyük bir kütləsini əhatə edən islam dünyasına aid dövlətlər olmalıdırlar. Bununla belə, təəssüf ki, BMT TŞ-də daimi üzvlər yalnız xristian dövlətlərdən ibarətdir. Bu isə qeyri-konstruktiv və ədalətsiz yanaşmanın ortaya qoyulmasıdır. BMT-nin bu mexanizm əsasında fəaliyyət göstərməsi ancaq təəssüf doğurur və bu qurumdan nüfuzundan asılı olmayaraq, ədalət gözləmək sadəcə “gülüncdür”.\n\nDüşünürəm ki, BMT TŞ çərçivəsində yenidən bir qətnamənin, yəni, Azərbaycanın Cənubi Qafqaz regionunda bütün istiqamətlərdə - sülhün və sabitliyin bərqərar edilməsi ilə bağlı müsbət təşəbbüslər ortaya qoymasından, bölgədə təhlükəsizlik və sabitlik qarantiyası rolunu öz üzərinə götürməsindən asılı olmayaraq, Azərbaycana qarşı əsassız iddialar irəli sürmək, Laçın yolunda blokada, o cümlədən Xankəndidə “humanitar böhran” yaratmaq kimi əsassız iddialar səsləndirmək Azərbaycana qarşı ikili standartlardan başqa bir şey deyil.\n\nƏgər BMT nizamnaməsində vəzifələrinə uyğun olaraq humanitar böhranları aradan qaldırmaqla bağlı missiyasına hörmətlə yanaşırsa, İtaliyada milyonlarla uşaq, qadın və digər insanların aclıq, susuzluq və ölüm təhlükəsi ilə üz-üzə olması ilə maraqlana bilər. Belə ki, dünyanın ayrı-ayrı nöqtələrində çox ciddi humanitar böhranlar vardır. Bundan əlavə, BMT Rusiya-Ukrayna müharibəsi çərçivəsində TŞ-dəki veto hüququndan istifadə edən inhisarçı dövlətlərin olmasına görə hər hansı addım ata bilmir. Bu isə bir daha onu göstərir ki, BMT-nin mexanizmi qeyri-işləkdir. Daha əvvəl qeyd etdiyim kimi, Prezident İlham Əliyev bununla bağlı mövqe bildirərək fikirlərini əsaslandırıb. Əlavə olaraq, Türkiyə dövlətinin rəhbəri Rəcəb Tayyib Ərdoğan bildirib ki, “dünya beşdən böyükdür”. Yəni, dünya sadəcə, BMT TŞ-də daimi üzv statusuna malik beş dövlətdən ibarət deyil. Dünyada 190-dan artıq digər dövlətlər həmin o beş dövlətin iradəsinə tabe olmaq məcburiyyətində deyil. Hər birimiz belə düşünürük.\n\nBMT bu gün özünün yaratdığı qeyri-işlək mexanizmin əsirinə çevrilib. Xankəndi, o cümlədən Laçın yolunda Azərbaycana qarşı səsləndirilən ittihamlara gəldikdə isə, bu ittihamlar tamamilə əsassız və absurddur. Bu, həmin o qurumdur ki, 1993-cü ildə eyni şəkildə müzakirələr apararaq Ermənistana qarşı qətnamələr qəbul edib. Həmin 4 qətnamədə elə Ermənistanın qanunsuz ünsürləri, silahlı birləşmələrinin Azərbaycan ərazisindən çıxarılması ilə bağlı konkret rayon və müddətlərin səsləndirilməsi yolu ilə qeyd-şərtsiz çıxarılmasına hesablanmış məqamlar öz əksini tapıb. Amma təəssüf ki, qətnamələr sona qədər icra edilmədi və Azərbaycan 2020-ci ildə reallaşdırılan İkinci Qarabağ müharibəsi ilə həmin o qətnamələrin icrasına nail oldu.\n\nDüşünürəm ki, bu gün həmin o addımları atan BMT və bu günə qədər dünyanın ayrı-ayrı regionlarında baş verən nifaqlara, qarşıdurmalara, toqquşmalara, kataklizmlərə qarşı heç bir mövqe ortaya qoya bilməyən, onların tənzimləmə mexanizmini həyata keçirə bilməyən BMT bu gün Azərbaycana qarşı Cənubi Qafqazda absurd və əsassız reallıqdan kənar ittihamlara alət olur, bu məsələlərlə bağlı müzakirələrin keçirilməsi üçün bir platformaya çevrilir. Təbii ki, bu, artıq BMT-nin qeyri-işlək mexanizminin çürüməsindən xəbər verir. Əgər BMT və BMT-ni yaradan dövlətlər bu təşkilatın qarşısına qoyduğu hədəflərə nail olunması ilə bağlı səmimi və real maraq sahibidirlərsə, onda BMT-nin sələfi olan millətlər cəmiyyəti kimi fəaliyyətini dayandırması, yeni təşkilatın yaradılması istiqamətində addım atmalıdırlar. Yaxud BMT, sadəcə, qeyri-işlək olduğuna görə özü-özünü buraxmalıdır. Təbii ki, bütün bu məqamlar bizim üçün ona görə prioritetə çevrilir ki, bu gün Cənubi Qafqazda sülhün, təhlükəsizliyin əldə edilməsi istiqamətində bizim atdığımız addımlara nail olmağa BMT kimi təşkilatlar maneçilik törədir. Əslində, elə bu müzakirələrin edilməsi yolu ilə Azərbaycanın irəli sürdüyü səmərəli təşəbbüslərə maneçilik törədirlər.\n\nDigər bir məqam da TŞ çərçivəsində dövlətlərin ortaya qoyduqları mövqe ilə bağlıdır. Əslində orada ədalətli yanaşma tərzi ortaya qoyan dövlətlər də oldu, amma çox təəssüf ki, İkinci Qarabağ müharibəsindən sonra Azərbaycan və Ermənistan arasındakı münasibətlərin normallaşdırılmasına töhfə vermək istəyən bəzi dövlətlər daimi üzv kimi anti-Azərbaycan mövqeyi ortaya qoydular. Bir çoxları Azərbaycana Laçın yolunda “blokada”nı dayandırmağa, keçidi, gediş-gəlişi təmin etməyə və “böhran”ı aradan qaldırması ilə bağlı addımlar atmağa çağırışlar etdilər. Söhbətin hansı blokada, böhrandan getdiyini isə heç birimiz bilmirik. Baxmayaraq ki, Azərbaycan dəfələrlə həmin o təşkilatların, o cümlədən də daimi üzv statusuna malik olan dövlətlərin də diqqətinə çatdırıb ki, heç bir blokadadan söhbət getmir, humanitar məqsədlərlə o yol heç vaxt bağlı olmayıb. İnsanlar hər iki istiqamətdə o yoldan istifadə edirlər. Humanitar böhran şousu altında yük maşınlarını ora gətirmək istəyən dövlətlərə isə Azərbaycan tərəfindən çağırışlar edildi ki, əgər hansısa bir humanitar böhran realdırsa, Azərbaycan bunun qarşısını almaq üçün istənilən addımı atmağa, alternativ yol olaraq Ağdam-Xankəndi yolunu təklif etməyə və hətta humanitar yardım göstərməyə hazırdır. Amma bu təşəbbüslər rədd edildi, çünki əslində orada real humanitar böhrandan söhbət getmir. Məqsəd tamamilə fərqlidir.\n\nOrada növbəti məkrli və hiyləgər plan həyata keçirilməkdədir. Təbii ki, buna da Azərbaycan bu günə qədər imkan vermədiyi kimi, bundan sonra da imkan verməyəcək. Hər bir halda BMT-nin bu müzakirələri bir daha Azərbaycanın siyasi və diplomatik qələbəsini təmin etdi. Eyni zamanda, anti-Azərbaycan siyasəti yürüdən ermənipərəst mövqeyi ilə seçilən dövlət və təşkilatların uğursuzluğa düçar olduqlarını bir daha sübut etdi. Həmçinin digər bir məqam isə onunla yadda qaldı ki, Azərbaycan Cənubi Qafqazda sülhün və təhlükəsizliyin tərəfdarı olan əsas dövlətdir. Bunu isə Ermənistan tərəfi istəmir və ona görə bu oyunları qurur. Digər bir məqam da az öncə qeyd etdiyim kimi, bir daha göstərdi ki, BMT kimi nüfuzlu və böyük təcrübəyə malik bir təşkilat bu gün hansısa qüvvələrin alətinə çevrilməkdə davam edir və hansısa maraq və mənafelərə xidmət edir."
    },
    {
        "url": "https://azertag.az/xeber/meksika_metbuatinda_ermenistanin_regional_sulhu_tehdid_etdiyine_ve_qerbin_ikili_standartlarina_diqqet_chekilib-2733196",
        "title": "\nMeksika mətbuatında Ermənistanın regional sülhü təhdid etdiyinə və Qərbin ikili standartlarına diqqət çəkilib ",
        "time": "\n18.08.2023 [13:35] ",
        "content": "Bakı, 18 avqust, AZƏRTAC\n\nMeksikanın məşhur “Heraldo de Mexico” qəzetinin həm elektron, həm də çap versiyasında “Azərbaycan və Ermənistan, harmoniya axtarışında” başlıqlı məqalə dərc olunub.\n\nAzərbaycanın Meksikadakı səfirliyindən AZƏRTAC-a verilən məlumata görə, məqalədə ölkəmizin 2020-ci ildə uzun illər davam edən işğala son qoymasına baxmayaraq, Azərbaycanın Qarabağ bölgəsində Ermənistanın qeyri-qanuni silahlı dəstələrinin mövcudluğunun regional sülhü və təhlükəsizliyi ciddi təhdid etdiyi vurğulanır. Ermənistan tərəfindən həyata keçirilən mina terrorunun dinc əhali üçün böyük təhlükə yaratdığı, insanların normal həyata qayıtmasına, şəhərlərin və infrastrukturun bərpasına mane olduğu qeyd olunur.\n\nYazıda Avropa institutlarının ikili standartlar nümayiş etdirərək Ukrayna ilə bağlı tutduqları mövqedən fərqli olaraq, Azərbaycanı ərazi bütövlüyünün bərpası məsələsində dəstəkləmədikləri, bununla belə Qərbin Rusiya-Ukrayna müharibəsi fonunda Azərbaycanı etibarlı enerji tərəfdaşı və regionun aparıcı qüvvəsi kimi qəbul etdiyi bildirilir. Bölgədə sülhə təhdidlərin mövcudluğuna baxmayaraq, Azərbaycan tərəfindən genişmiqyaslı bərpa-quruculuq işlərinin aparıldığı, vaxtilə etnik təmizləməyə məruz qalmış bir milyon azərbaycanlının təhlükəsiz şəkildə, zəruri həyat şəraitləri təmin edilməklə öz doğma torpaqlarına qayıdışının həyata keçirildiyi diqqətə çatdırılır.\n\nHəmçinin postmünaqişə dövrünün əsas çağırışlarından birini erməni sakinlərin Azərbaycan cəmiyyətinə reinteqrasiya məsələsinin təşkil etdiyi, iki ölkə arasında nəqliyyat-kommunikasiya xətlərinin bərpasının bütün regionun iqtisadi və sosial rifahına xidmət edəcəyi bildirilir.\n\nXüsusi qeyd olunur ki, Fransa daxil olmaqla, bəzi Avropa qüvvələri tərəfindən “Qərbin baxışı” kimi qələmə verilən erməni mərkəzli yanaşma universal sayıla bilməz. Azərbaycanın torpaqlarını işğaldan azad etməsinə və sülh prosesinin təşəbbüskarı olmasına baxmayaraq, 30 ildir erməni propaqandasının alətinə çevrilmiş Qərb tərəfindən Azərbaycana qarşı bu gün də dezinformasiya, qərəz və ayrı-seçkilik davam edir."
    },
    {
        "url": "https://azertag.az/xeber/bmtm_okamponun_birterefli_hesabati_bmt_ts_nin_iclasindan_evvel_diger_dovletlerin_desteyini_qazanmaq_uchun_uydurulub-2731339",
        "title": "\nBMTM: Okamponun birtərəfli hesabatı BMT TŞ-nin iclasından əvvəl digər dövlətlərin dəstəyini qazanmaq üçün uydurulub ",
        "time": "\n16.08.2023 [20:58] ",
        "content": "Bakı, 16 avqust, AZƏRTAC\n\nBeynəlxalq Münasibətlərin Təhlili Mərkəzi (BMTM) Beynəlxalq Kriminal Məhkəmənin keçmiş prokuroru Luis Moreno Okamponun \"2023-cü ildə ermənilərə qarşı törədilmiş soyqırımı\" adlı qondarma “ekspert rəyi”nə cavab olaraq ingilis dilində “Luis Moreno Okamponun Qarabağla bağlı qərəzli rəyi: Siyasi məqsədlər üçün Soyqırımı Konvensiyasından sui-istifadə” adlı təhlil hazırlayıb.\n\nAZƏRTAC xəbər verir ki, təhlilə əsasən, bəzi beynəlxalq media təşkilatlarının faktı araşdırmadan rəyə istinad etməsi vəziyyətə dair həqiqətin əksinə mənzərənin yaranmasına yol açır. Okampo rəyində qeyd edir ki, Azərbaycan Silahlı Qüvvələri tərəfindən Laçın yolunun “blokada”sı və ərzaq, tibbi ləvazimatların və digər vacib avadanlıqlara çıxışın qadağan edilməsi Soyqırımı Cinayətinin Qarşısının Alınması və Cəzalandırılmasına dair Konvensiyanın ikinci maddəsinə əsasən soyqırımı kimi qəbul edilməlidir. O, xüsusilə 2-ci maddənin “qrupun qismən və ya tamamilə fiziki məhvi məqsədilə həyat tərzinə bilərəkdən təsir etmə” bəndinə istinad edir. Bildirilir ki, bu kontekstə bu mətn hüquqi rəy deyil, cənab Okamponun ermənipərəst siyasi vəkilliyi və ya müşavirlik mövqeyidir. Əsas hüquqi məsələlərin yarımçıq müzakirəsi ilə yanaşı, müəllif analoji müqayisələr aparır, “Rusiyanın geosiyasi maraqları”, “Ukrayna müharibəsi” kimi ifadə etməklə \"2025-ci ilə qədər mübahisəli ərazi iddialarının institusional həlli”ni tapır və hətta Avropa İttifaqı və ABŞ-a Azərbaycanın xarici siyasəti və qərarlarına təsir etmək üçün klassik diplomatik alətlərdən necə istifadəyə dair tövsiyələr verir.\n\nQeyd olunur ki, 2023-cü il aprelin 23-də Azərbaycan “Laçın” dövlət sərhədindən keçid məntəqəsini qurmaqla Ermənistanla arasında sərhəd nəzarətini tam bərpa edib və Rusiya sülhməramlı qüvvələri daxil olmaqla insan və nəqliyyat vasitələrinin nəzarətinə başlanılıb. “Ermənistan bu addımı “blokada” adlandırsa da, Azərbaycan bunun adi sərhəd nəzarəti olduğunu bəyan edib. O vaxtdan bu yana ermənilər Qarabağa Azərbaycan ərazisi kimi daxil olur və çıxır, pasport və yük qeydiyyatından sonra şəxsi və ya biznes məqsədilə yükləri daşıya bilir”, - deyə təhlildə bildirilir.\n\nƏlavə olunur ki, iyulun 15-də Avropa İttifaqı Şurasının Prezidenti Şarl Mişelin dəvəti ilə Azərbaycan Prezidenti İlham Əliyev və Ermənistan baş naziri Nikol Paşinyan arasında Brüssel formatında görüş baş tutub və tərəflər Beynəlxalq Qırmızı Xaç Komitəsinin (BQXK) humanitar yardımlarının daşınması üçün Ağdam yolu da daxil olmaqla, Laçın yoluna alternativ yolları müzakirə ediblər. Bu tarixə kimi, ermənilərin “Laçın” dövlət sərhədindən buraxılış məntəqəsi vasitəsilə Qarabağa daxil olması və çıxmasına, o cümlədən şəxsi və biznes məqsədilə məhsulların daşınmasına heç bir maneə olmadığı halda tərəflər hər iki yolun Qarabağa yardım məqsədilə istifadə edilməsində razılığa gələ bilmirlər. Xüsusilə Ermənistan tərəfi Ağdam yolunu fiziki olaraq bağlayaraq, onu BQXK maşınları üçün keçilməz edib.\n\nTəhlil materialında deyilir ki, ekspert rəylərində ekspertiza materiallarından əlavə ekspertin etibarlılığı da ən əsas prinsipdir: “Fakt budur ki, Okamponun etibarlılığı Beynəlxalq Cinayət Məhkəməsindəki (BCM) ofisində olarkən və getdikdən sonra uzun müddətdir sual altında idi. Məsələn, Avropa İstintaq Əməkdaşlıq Təşkilatının araşdırması göstərdi ki, Okampo Haaqa Beynəlxalq Cinayət Məhkəməsində baş prokuror vəzifəsində çalışarkən dünyanın ən məşhur vergi sığınacaqlarında yerləşən çoxsaylı ofşor şirkətlərini idarə edib. Bu, BCM-in Nizamnaməsinin tələblərinin açıq şəkildə pozulması deməkdir. “Spiegel”in araşdırmasına əsasən isə Okampo bir çox ofşor hesablar vasitəsilə Liviyada cinayətkar milyarderlərdən məbləği açıqlanmayan milyonlarla vəsait alıb. Sonda Okamponun BCM-in ideyalarına və ruhuna xəyanət etdiyi qənaətinə gəlinib. “The Financial Times”ın araşdırmasına əsasən, Luis Moreno Okamponun məhkəməsiz edamlar və digər hüquqların pozulmasında ittiham olunan Liviya hərbçiləri ilə son vaxtlara qədər əlaqəsi olan Həsən Tatanaki əməkdaşlığı olub və hətta BCM-in əməkdaşları da ofisi tərk etdikdən sonra şəxsi konsultant kimi çalışan Okampo ilə şübhəli əlaqələrə malikdirlər.\n\nOkampo iddia edir ki, bu yazı üçün Dağlıq Qarabağın qondarma “lider”i Araik Aratyunyandan tapşırıq alıb. “Qeyd etmək yerinə düşər ki, A.Aratyunyan beynəlxalq hərbi cinayətkardır və Azərbaycanın ona qarşı cinayət ittihamları var. O, Qarabağda qanunsuz rejimə rəhbərlik etməklə yanaşı, Azərbaycanın ikinci böyük şəhəri olan Gəncəyə edilən ballistik raket hücumuna görə məsuliyyət daşıyır. Okamponun müharibə cinayətkarından tapşırıq alması ekspertlərin heç bir etik qaydalarına uyğun gəlmir. Bu Srebrenitsa qətliamının əsas günahkarı olan Ratko Mladiçdən onun əməllərinin beynəlxalq cinayət hüququna uyğun olub-olmaması ilə bağlı tapşırıq almağa bərabər olardı. Bu faktlar ekspertin ümumi etibarına kölgə salır”, - deyə təhlildə vurğulanır.\n\nBildirilir ki, Okamponun Ermənistan hökuməti ilə əlaqələri heç bir şübhə doğurmur. 2010-cu ildə o, Xocalı qətliamının təşkilatçılarından biri olan Ermənistan prezidenti Serj Sarkisyanla görüşüb: “Okamponun faktlara və qanunlara “mətbəx çanağ”ı yanaşması Ermənistanın işini heç də irəli aparmır. Əksinə məlum oldu ki, bu siyasi məzmunlu rəy bir sıra əsas dövlətlərin BMT Təhlükəsizlik Şurasının 2023-cü il avqustun 16-na təyin edilmiş fövqəladə iclasına dəstəyini gücləndirmək məqsədi daşıyır. Ermənistanın Soyqırımı Konvensiyasına əsasən Beynəlxalq Ədalət Məhkəməsi qarşısında Azərbaycana qarşı iddia qaldırmaq hüququ var. Lakin belə bir iddia irəli sürməməsi belə ciddi iddiaları təsdiq edəcək heç bir sübutun olmadığını göstərir. Ermənistan hökuməti belə bir sübut təqdim etməyib, çünki o, mövcud deyil. Bundan əlavə, Okamponun “şübhəli reputasiyası” və Azərbaycana qarşı qərəzli mühakimə, rəydə hüquqi və faktiki nöqsanların olması beynəlxalq təşkilatların, media qurumlarının və məhkəmə orqanlarının istifadə etməzdən öncə ciddi yoxlamasını tələb edir”. Daha ətraflı: https://aircenter.az/uploads/SN5P9JpKLCAD.pdf"
    },
    {
        "url": "https://azertag.az/xeber/xarici_diplomatlarin_ve_herbi_numayendelerin_agdama_seferi_heqiqeti_gormek_isteyi_ve_realligin_gozardi_edilmesi_cehdi-2730994",
        "title": "\nXarici diplomatların və hərbi nümayəndələrin Ağdama səfəri: Həqiqəti görmək istəyi və reallığın gözardı edilməsi cəhdi ",
        "time": "\n16.08.2023 [16:35] ",
        "content": "Bakı, 16 avqust, Hikmət Əhmədov, AZƏRTAC\n\nAvqustun 16-da Azərbaycanda akkreditə olunmuş diplomatik korpus üzvləri və hərbi nümayəndələr Ağdama səfər ediblər. Səfərin əsas məqsədi başda Ağdam-Xankəndi avtomobil yolu, həmçinin Bərdə-Ağdam dəmir yolu olmaqla Qarabağ iqtisadi zonasının hazırkı yol infrastruktur potensialı ilə əyani tanış olmaqdır. Eyni zamanda, diplomatik korpus nümayəndələrinə 30 ilə yaxın davam etmiş işğal dövründə Ağdamda törədilən dağıntılar haqqında məlumat verilib. Onlar hazırda davam edən genişmiqyaslı quruculuq işləri və yol-infrastruktur, kommunikasiya, şəhərsalma prosesləri ilə də yaxından tanış olublar.\n\nAğdama səfər edən heyətə 41 ölkə və 13 beynəlxalq təşkilatdan 100-ə yaxın diplomat və hərbçi daxildir. Lakin təəssüf ki, ermənilərin hazırda şər-böhtan, əsassız ittihamlarla dolu çirkin kampaniyaya başladıqları bir zamanda həqiqətləri yerindəcə görmək, haqqı yalandan ayırmaq üçün Azərbaycanın təqdim etdiyi bu imkandan yararlanmaq istəməyən və bu təşəbbüsə qatılmayan diplomatlar və hərbi nümayəndələr də oldu.\n\nAZƏRTAC bununla bağlı qısa dəyərləndirməni təqdim edir.\n\nHər bir səfir ölkəsinin təmsilçisi olmaqla yanaşı, həm də siması və simvolu hesab edilir. Bu gün xarici siyasətin, diplomatların imkanları da dəyişərək yeniləşir, zənginləşir. “Yumşaq güc” adlanan çoxşaxəli imkanlar arsenalı beynəlxalq münasibətlər sisteminin bütün sahələrinə nüfuz edir, öz dövlətinin strateji hədəflərini, həm də cəlbedici obrazını real şəkildə tanıtmağa xidmət edir. Məhz buna görədir ki, işğaldan azad edilmiş ərazilərə postmüharibə dövründə mütəmadi qaydada müxtəlif ölkələrin, beynəlxalq diplomatik təsisatların, təşkilatların və nümayəndəliklərin, qlobal assosiasiya, birlik və blokların təmsilçilərinin səfərləri təşkil edilir.\n\nAzərbaycanın təşkil etdiyi budəfəki səfər də diplomatlara Ermənistanın son otuz il ərzində Qarabağda törətdiyi vəhşiliklərin, vandalizm əməllərinin nəticələrini canlı müşahidə imkanı yaradır. Həmçinin nümayiş etdirilir ki, birmənalı şəkildə blokadadan söhbət gedə bilməz, bu iddialar həqiqəti əks etdirmir, reallıqdan tamamilə uzaqdır. İsveç, Kolumbiya, Macarıstan, Meksika, Braziliya, İsrail, Litva, İndoneziya, Liviya, Tacikistan, Gürcüstan, Yaponiya, Argentina, Slovakiya, Sudan, Xorvatiya, Latviya, Türkiyə, Böyük Britaniya, Rumıniya, Rusiya, Çin, Estoniya, Ukrayna, Pakistan, İtaliya, Qırğızıstan, Birləşmiş Ərəb Əmirliyi, Polşa, Mərakeş, Serbiya, Belçika, İsveçrə, İraq, ABŞ, İran, Qazaxıstan, Almaniya, Bolqarıstan, Çexiya, Qətər kimi ölkələrin və BMT, TÜRKPA, İslam Əməkdaşlıq Təşkilatı Gənclər Forumu, Dünya Bankı, Asiya İnkişaf Bankı, Ümumdünya Səhiyyə Təşkilatı, Avropa İttifaqı, Beynəlxalq Miqrasiya Təşkilatının nümayəndələri humanitar fəlakət yaradan Ermənistandan fərqli olaraq Azərbaycanın təklif etdiyi və beynəlxalq tərəfdaşlar tərəfindən də qəbul olunan Ağdam-Xankəndi yolundan istifadənin real olduğuna şahidlik etdilər.\n\nAzərbaycanın Ağdama səfərlə bağlı dəvətinə Fransa, İspaniya, Venesuela kimi ölkələr, ümumiyyətlə, reaksiya verməyiblər. Misir, Kuba, Türkmənistan, Hindistan, Moldova, Fələstin, Çili, Monteneqro, Malayziya, Belarus, Yunanıstan, Avstriya, Küveyt, Koreya, İordaniya, Niderland və Əlcəzairin diplomatik nümayəndələri zəng edib müxtəlif səbəblərlə əlaqədar, yaxud bəziləri heç bir səbəb demədən səfərə qatılmayacaqlarını ifadə ediblər. Bu, əslində, onların Ağdama səfərdən deyil, həqiqəti görməkdən imtina etməsidir.\n\nAzərbaycan dövləti 30 ilə yaxındır ki, müstəqil dövlət qurmaqla yanaşı, təkcə erməni işğalına qarşı deyil, həm də beynəlxalq münasibətləri və hüququ iflic edən ikili standartlara qarşı da mübarizə aparıb. Ermənistanın işğalçılıq və etnik təmizləmə siyasətinin ağır nəticələrinin, dünya ictimaiyyətinin erməni həyasızlığına biganəliyinin və bitərəfliyinin ən yüksək tribunalardan bəyan edilməsi, ölkəmizlə bağlı həqiqətlərin beynəlxalq aləmə çatdırılması üçün gecə-gündüz yorulmadan mübarizə aparılıb və bu, hazırda da davam edir. Məhz haqq-yalan savaşında Azərbaycanın qalib gəlməsi ilə Zəfər diplomatiyası modeli ortaya qoyuldu. Bu, həm də onu göstərdi ki, beynəlxalq aləmdə ikili standartlar siyasəti ağır nəticələr doğurur. Bu ədalətsiz yanaşma, ikili standartlar bumeranq effekti kimi, həmin dövlətlərin özlərinə zərər vuracaq.\n\nQeyd edək ki, işğaldan azad olunan ərazilərə səfərlər Ermənistanın otuz il ərzində formalaşdırdığı dezinformasiya mənzərəsinin alt-üst edilməsinə, dünya erməniliyinin əsl simasının çılpaq şəkildə ifşa olunmasına, müharibə dövründə törədilmiş vandalizmi, normallaşma prosesində Ermənistanın və onun yaratdığı qondarma separatçı rejimin qeyri-konstruktiv mövqeyinin əsassızlığını tam şəkildə sübuta yetirilməsinə xidmət edir. Bu, həm də Azərbaycanın üzləşdiyi postmüharibə reallıqlarını, ermənilərin azad edilmiş torpaqlarımızın az qala hər qarışını minaladıqlarını görməyə, Azərbaycanın regionu sabitlik və inkişaf bölgəsinə çevirmək istiqamətində həyata keçirdiyi genişmiqyaslı layihələri, Qarabağın erməni əhalisinin reinteqrasiyası istiqamətində atılan addımları görmək, ermənilərin dünya ictimaiyyətini çaşdırmaq üçün həyata keçirdiyi siyasi manipulyasiyaların əsassız olduğunu dərk etmək üçün gözəl imkandır. Bu baxımdan Ağdama səfər həqiqəti görmək istəyənlər və onu gözardı edərək yalan iddialara qulaq verənlərin aydın təsəvvürünü yaradır."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_suveren_erazisinde_her_hansi_tehluke_toredilmesi_yeni_antiterror_emeliyyatini_sertlendirir-2730931",
        "title": "\nAzərbaycanın suveren ərazisində hər hansı təhlükə törədilməsi yeni antiterror əməliyyatını şərtləndirir ",
        "time": "\n16.08.2023 [16:16] ",
        "content": "Bakı, 16 avqust, AZƏRTAC\n\nÖtən həftə qondarma rejimin rəhbəri Araik Arutyunyan çıxış edərək Qarabağda öz müqəddəratını təyinetmə niyyətlərindən imtina etməyəcəklərini, lazım gələrsə savaşacaqlarını bəyan etdi. Beləliklə, Azərbaycanın həyata keçirdiyi reinteqrasiya siyasətinə qarşı çıxan xunta rejiminin rəhbəri öz taleyini müəyyənləşdirdi - o, terrorçu dəstəbaşıdır və gec-tez öz layiqli cəzasını alacaq. Bu əsnada Ermənistanda 2020-ci ildən bəri inkişaf etdirilməyə çalışılan sülh prosesindən uzaqlaşma meyilləri sezilir. 2022-ci ilin oktyabrında Praqada və Soçidə, 2023-cü ilin iyulunda Brüsseldə Qarabağı Azərbaycanın ərazi vahidi sayan Nikol Paşinyan bu gün dövlətimizin qanuni və legitim olaraq təsis etdiyi “Laçın” dövlət sərhədindən buraxılış məntəqəsinin təsisinə qarşı çıxaraq, “davam edən blokada” ilə bağlı əsassız iddialar səsləndirərək Qarabağda separatizmi silah təchizatı ilə dəstəkləyib sülh və reinteqrasiya prosesinə zərbə vurur.\n\nBu sözləri AZƏRTAC-a açıqlamasında Sosial Tədqiqatlar Mərkəzinin (STM) baş məsləhətçisi Şəhla Cəlilzadə söyləyib.\n\nAraik Arutyunyanının açıqlamasından sonra Ermənistandan Laçın dəhlizi istiqamətində silahlı yürüş şousunun baş tutduğunu deyən Ş.Cəlilzadə bildirib: “Hazırda Ermənistan Laçın dövlət sərhədindən buraxılış məntəqəsinin ləğvi və yolun açılması tələbini (halbuki Beynəlxalq Qırmızı Xaç Komitəsi (BQXK) vasitəsilə sivillərin daşınması üçün açıqdır) BMT Təhlükəsizlik Şurasında (TŞ) müzakirəyə çıxaracağı anonsunu verib. Bir ehtimal odur ki, belə bir müzakirə baş tutmayacaq, bəs olarsa nə baş verə bilər? Ermənistan hazırda beynəlxalq dəstək qazanmaq üçün siyasi danışıqlar aparır. Azərbaycana bu mövzuda əsas dəstək Türkiyədən gəldi. Türkiyə Xarici İşlər Nazirliyi bəyanat yayaraq “Laçın” dövlət sərhədindən buraxılış məntəqəsinin təsisini Azərbaycanın suveren, legitim haqqı adlandırdı. Həmçinin Ermənistanı sülh prosesinə sadiq qalmağa çağırdı. Təəssüf ki, biz bənzər mövqeyi bir çox dövlətlər və təşkilatlardan görmürük.\n\nYəqin ki, BMT TŞ-də müzakirə baş tutarsa, avqustun 2-də BMT Baş Katibliyinin sözçüsünün dediklərinə bənzər açıqlamalar veriləcək: \"2023-cü il 22 fevral tarixli Beynəlxalq Ədalət Məhkəməsinin qərarını icra etməyə çağırırıq\". Məhkəmə qərarında Laçın dəhlizi üzrə insanların, sivil nəqliyyat vasitələrinin və yüklərin maneəsiz daşınması tələbi irəli sürülmüşdü. “Laçın” dövlət sərhədindən buraxılış məntəqəsinin ləğvi tələbindən isə söhbət gedə bilməz. Çünki Laçın Azərbaycanın suveren ərazisidir. BMT TŞ tərəfindən burada təsis edilən postun ləğvi tələbi tamamilə qeyri-hüquqi, qanunsuz olar və beynəlxalq hüququn tapdalanması, yerlə bir edilməsi anlamına gələr. Bu mövzuda beynəlxalq dəstəyi çoxaltmaq üçün diplomatik kanallar vasitəsilə kommunikasiyalar artırılmalı, dünya ictimaiyyətinin diqqətinə bənzər hadisələr - presedentlər çatdırılmalıdır”.\n\nUkrayna-Rusiya savaşında Qərbin Ukraynanı dəstəklədiyini xatırladan STM-in baş məsləhətçisi deyib: “Eyni zamanda, Ukraynanın Krım körpüsünü vurmasını, Krımda 3 milyonadək əhalinin blokadaya alınması ehtimalını normal qarşılayır. Nəticə olaraq, ikili standartlara yol verilməməsi tələb olaraq dünya ictimaiyyəti qarşısında qaldırılmalıdır. İndiki şəraitdə nə edə bilərik? Birincisi, Ağdam-Xankəndi yoluna humanitar konvoylar göndərərək şouya eyni tərzdə cavab verilə bilər. Biz öz sakinlərimizi (yəni erməniəsilli Azərbaycan vətəndaşlarını) darda qoymarıq mesajı verilməklə, Ermənistanın saxta \"soyqırımı siyasəti\" iddialarına cavab vermiş olarıq. Həqiqi soyqırımın 1989-1994, 2020-ci illərdə yaşanan real faktları beynəlxalq ictimaiyyətin diqqətinə bir daha çatdırıla bilər. İkincisi 2020-ci il 10 noyabr tarixli üçtərəfli Bəyanatın hüquqi qüvvəsini itirməsinə dair prosedur başladıla bilər. 2025-ci ildə Rusiya sülhməramlılarının Qarabağda fəaliyyət müddəti bitəcəyi üçün yeni sənədə ehtiyac olacaq. İndidən isə yeni mətn razılaşdırıla bilər. Bundan sonra Laçın dövlət sərhədindən buraxılış məntəqəsi sivillərin keçidi üçün daim fəaliyyətdə olacaq, iqtisadi yükdaşımalar üçün isə alternativ Azərbaycan tərəfindən artıq səsləndirilib - Ağdam-Xankəndi yolu. Ermənistanın isə Azərbaycanın suveren ərazisində hər hansı təhlükə törətməsi yeni antiterror əməliyyatını şərtləndirir”."
    },
    {
        "url": "https://azertag.az/xeber/ai_nin_musahide_missiyasinin_regiondaki_fealligi_movcud_veziyyetin_gerginlesdirilmesine_yonelib____politoloq-2730055",
        "title": "\nAİ-nin müşahidə missiyasının regiondakı fəallığı mövcud vəziyyətin gərginləşdirilməsinə yönəlib -  politoloq  ",
        "time": "\n15.08.2023 [19:28] ",
        "content": "Bakı, 15 avqust, AZƏRTAC\n\nSon günlərdə Azərbaycan-Ermənistan şərti sərhədi boyunca Ermənistan tərəfindən növbəti dəfə hərbi avantüra məqsədli irimiqyaslı silah, hərbi texnika və şəxsi heyətin toplanması müşahidə edilməkdədir. Qeyri-qanuni erməni silahlılarının paralel şəkildə Rusiya sülhməramlı kontingentinin müvəqqəti yerləşdiyi Azərbaycanın suveren ərazilərində də mühəndis işlərinin görülməsi faktı aşkarlanıb.\n\nBütün bunlara əlavə olaraq Ermənistan və onun Qarabağdakı tör-töküntüləri tərəfindən ölkəmizə qarşı təxribatların və terrorçuluq fəaliyyətinin mütəmadi şəkildə davam etdiyini qeyd etsək, Avropa İttifaqının Ermənistandakı müşahidə missiyasının yayın oğlan çağında qış yuxusunda olduğunu fərz edə bilərik.\n\nƏslində isə mənzərə tamamilə fərqlidir. Çünki Avropa İttifaqının müşahidə missiyası kifayət qədər fəallıq nümayiş etdirir, lakin bu fəallıq sülhün yaranmasına deyil, əksinə mövcud vəziyyətin daha da gərginləşdirilməsinə istiqamətlənib.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Bakı Dövlət Universitetinin (BDU) Beynəlxalq münasibətlər və iqtisadiyyat fakültəsinin müəllimi, politoloq Sultan Zahidov deyib.\n\nS.Zahidovun sözlərinə görə, cari ilin fevral ayından etibarən Ermənistanda ikiillik mandatla fəaliyyət göstərən 100 nəfərdən ibarət Avropa İttifaqının monitorinq missiyasının əsas məqsədi sərhəddəki durumu müşahidə altında saxlamaq və Ermənistanla Azərbaycan arasında münasibətləri normallaşdırmaq istiqamətində əlverişli mühit yaratmaq idi. Proseslərin sonrakı gedişatı missiyanın indiyədək öz funksiyalarının öhdəsindən gələ bilmədiyinin, əksinə, Ermənistanı “cəsarətləndirərək” Azərbaycanın “dəmir yumruq”la bitirdiyi münaqişəni yenidən alovlandırmağa cəhd etdiyinin şahidi oluruq. Bütün bunlar azmış kimi, avqustun 15-də Aİ-nın müşahidə missiyasının rəsmi bəyanatla Ermənistan tərəfindən şərti sərhəd boyu ərazilərə əlavə texnika və hərbi qüvvələrin cəmləşdirilməsi faktını təkzib etməsi bu missiyanın açıq-aşkar tərəf tutduğunu, öz mandatından kənara çıxaraq, regionda jandarmeriya funksiyasını yerinə yetirdiyini deməyə əsas verir.\n\n“Missiya bu cür yarıtmaz fəaliyyəti ilə əslində, erməni revanşizminin siyasi alətinə çevrilməklə Azərbaycan-Ermənistan sülh prosesində Ermənistana boş ümidlər bəxş edərək prosesi dalana sürükləyir. Belə olduqda, monitorinq missiyasının əsl vəzifəsinin sülh və sabitliyə xidmət etməyən riyakar, məkrli maraqlar olduğu göz qabağındadır. Bəs bu maraqlar nədən ibarətdir?\n\nİlk öncə, Ermənistanı müxtəlif postkolonial alətlər, o cümlədən monitorinq missiyası vasitəsilə öz təbəəsinə çevirmək. Amerikalı siyasi alim Con Rugginin təbirincə desək, sülhməramlı və müşahidə missiyaları müasir dünyaya xas olan çoxtərəfli imperializmin (multilateral imperializm) əsas tərkib hissəsidir. Yəni ki, 19-cu əsrdə Afrika talanında iştirak edən Qərb dövlətləri bu gün təşkilatlar vasitəsilə eyni məqsədlərə nail olmağa çalışırlar. Aİ-nın Ermənistandakı missiyası guya mülki olsa da əslində, özlərinin də qeyd etdiyi kimi, heyətin yalnız yarısı silahsız ekspertlərdən ibarətdir. Digər yarısının silahlı qüvvələr olması və gələcəkdə 100 nəfərlik həyətin daha da genişlənəcəyi ehtimalı Ermənistanı faktiki olaraq, Avropa İttifaqının Qafqazdakı plasdarmına çevirmiş olur”, - deyə politoloq diqqətə çatdırıb.\n\nOnun sözlərinə görə, Avropa İttifaqı həm də Cənubi Qafqazda Rusiya ilə geosiyasi rəqabətdən qalib ayrılmaq marağındadır. Xüsusilə, Rusiya-Ukrayna müharibəsi fonunda Rusiyanın regionda azalan nüfuzundan istifadə etməyə çalışan Aİ regionun enerji dəhlizi üzərində nəzarəti əldə etməklə Rusiya enerjisindən asılılığını azaltmaq yönündə addımlar atır. 19-cu əsrin sonlarında Rusiya ilə Qərb arasında Orta Asiyada baş verən “Böyük Oyun” bu gün Cənubi Qafqazı öz ağuşuna almaqdadır və əfsuslar olsun ki, bu oyun sülhün irəliləməsini yubadan amillərdəndir.\n\nS.Zahidov vurğulayıb ki, Aİ-nin maraq dairəsindən biri də Azərbaycan və Türkiyənin regionda artan gücünə qarşı Ermənistanı dəstəkləməklə geosiyası tarazlığı təmin etməkdir. Aralıq dənizində nüfuz uğrunda Fransa-Türkiyə rəqabəti, bu gün Qafqazda da özünü göstərməkdədir və Türkiyə-Azərbaycan ittifaqı ilə Fransanın Cənubi Qafqaza daxil olmaq planları önündə böyük əngəl yarandığından Fransa Avropa İttifaqı çətiri altında öz imperialist məqsədlərini həyata keçirməyə çalışır.\n\n“Nəticə olaraq, Avropa İttifaqının müşahidə missiyasının sülhün carçısından çox, münaqişənin və imperialist maraqların daşıyıcısı olduğunu vurğulaya bilərik. Bununla belə, bütün bu məkrli planların Qafqazda puç olacağını da qeyd etmək yerinə düşər. Artıq dünya əvvəlki dünya deyil və hər kəs bu dövlətlərin imperialist keçmişinə və niyyətlərinə bələddir. Bu baxımdan Azərbaycan və Türkiyə ittifaqı dünən olduğu kimi, bu gün də, sabah da regionda baş tutan istənilən oyunu pozmağa qadirdir. Necə ki, 30 ilə yaxın Ermənistan-Azərbaycan münaqişəsi və onun ətrafında baş verən kirli oyunlar 44 günlük müharibə ilə pozulmuş oldu, sülh prosesi ətrafındakı oyunlar da gücü, haqqı və ədaləti təmsil edən Azərbaycan-Türkiyə birliyi tərəfindən pozulacaq”, - deyən Sultan Zahidov fikirlərini yekunlaşdırıb."
    },
    {
        "url": "https://azertag.az/xeber/zelenski_azerbaycan_humanitar_yardimin_yeni_paketini_teqdim_etmeye_hazirdir-2727553",
        "title": "\nZelenski: Azərbaycan humanitar yardımın yeni paketini təqdim etməyə hazırdır ",
        "time": "\n13.08.2023 [00:35] ",
        "content": "Kiyev, 13 avqust, AZƏRTAC\n\nUkrayna Prezidenti Volodimir Zelenski Azərbaycanın növbəti yardımına görə təşəkkürünü bildirib.\n\nAZƏRTAC xəbər verir ki, bu barədə Volodimir Zelenski videomüraciətində bildirib.\n\n\"Azərbaycan humanitar yardımın yeni paketini, xüsusən də minalardan təmizləmə texnikasını təqdim etməyə hazırdır. Bu, həm də bizim tərəfdaşlarla işimizin əsas istiqamətlərindən biridir\", - deyə dövlət başçısı əlavə edib."
    },
    {
        "url": "https://azertag.az/xeber/boqdan_drapyatiy_ukrayna_azerbaycanin_humanitar_yardimlarini_yuksek_qiymetlendirir-2725840",
        "title": "\nBoqdan Drapyatıy: Ukrayna Azərbaycanın humanitar yardımlarını yüksək qiymətləndirir ",
        "time": "\n11.08.2023 [11:36] ",
        "content": "Kiyev, 11 avqust, AZƏRTAC\n\nMüharibə dönəmində Azərbaycan Ukraynaya humanitar yardımlarını davam etdirir. Bu dəstəyə görə, Azərbaycan dövlətinə, Prezident İlham Əliyevə təşəkkür edirəm.\n\nAZƏRTAC xəbər verir ki, bunu Ukraynanın daxili işlər nazirinin müavini Boqdan Drapyatıy Azərbaycanın bu ölkədəki səfiri Seymur Mərdəliyevlə görüşündə söyləyib.\n\nOnun sözlərinə görə, Ukrayna Azərbaycanın bu yardımlarını yüksək qiymətləndirir. “Bu, münasibətlərimizin strateji xarakterinin daha bir göstəricisidir”, - deyə nazir müavini vurğulayıb.\n\nAzərbaycanın göstərdiyi humanitar yardımlar haqqında məlumat verən səfir S.Mərdəliyev, öz növbəsində qeyd edib ki, Azərbaycan Prezidenti İlham Əliyev Ukrayna dövlətinə elektrik avadanlıqları üçün 7,6 milyon dollar ayrılması haqqında Sərəncam imzalayıb. Artıq müvafiq avadanlıqlar hazırlanır və maddi-texniki təchizat işlənir. Yaxın vaxtlarda Ukrayna Azərbaycandan generator və transformatorlar alacaq. Azərbaycan Ukraynaya humanitar yardım göstərməyə və bunu genişləndirməyə davam edəcək.\n\nTibbi və psixoloji reabilitasiya məqsədilə Azərbaycana ukraynalı uşaqların göndərildiyini vurğulayan S.Mərdəliyev göstərilən humanitar yardımların səmimi olduğunu, uşaqların sosial reabilitasiyası proqramlarının davam edəcəyini bildirib. O, Londonda keçirilən Ukraynanın Bərpası Konfransında elan olunduğu kimi Azərbaycanın Ukraynada bərpa layihələrində iştirak edəcəyini diqqətə çatdırıb, minatəmizləmə işləri üçün avadanlıqların veriləcəyini qeyd edib. Artıq bu istiqamətdə işlər aparılır. Eyni zamanda, Ukrayna tərəfinin xahişi ilə Azərbaycan minatəmizləmə işlərində öz təcrübəsini bölüşəcək.\n\n“Azərbaycan işğaldan azad etdiyi ərazilərdə minaların təmizlənməsində böyük təcrübəyə malikdir və bu işləri beynəlxalq dəstək olmadan həyata keçirir”, - deyə səfir əlavə edib.\n\nS.Mərdəliyev Azərbaycan dövlətinin İrpen şəhərinin infrastrukturunun bərpasında görəcəyi işlər barədə də ətraflı məlumat verib.\n\nGörüşdə tərəflər maraq doğuran digər məsələləri də müzakirə ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/regionlarin_inkisafinin_temin_edilmesi_azerbaycan_prezidentinin_siyasetinin_temelinde_vetendaslarin_rifahinin_dayandigini_gosterir___deputat-2722888",
        "title": "\nRegionların inkişafının təmin edilməsi Azərbaycan Prezidentinin siyasətinin təməlində vətəndaşların rifahının dayandığını göstərir - Deputat  ",
        "time": "\n08.08.2023 [15:40] ",
        "content": "Bakı, 8 avqust, AZƏRTAC\n\nBeynəlxalq münasibətlər sistemində baş verən proseslər dünyada qütbləşmənin dərinləşməsinə gətirib çıxarıb. Rusiya-Ukrayna müharibəsi nəticəsində tətbiq olunmuş sanksiyalar dünya iqtisadiyyatında yeni böhran meyilləri yaradıb, enerji və təbii resursların idxal mənbələrində, daşınma marşrutlarında çatlar əmələ gətirib. Hazırda inkişaf etmiş ölkələrin iqtisadiyyatları böhranla üzləşib və bu ölkələrdə iqtisadi artımlar, valyuta ehtiyatları azalmağa başlayıb, dövlət borclarının həcmi isə hər gün artır. Qonşu dövlətlərin milli valyutaları xarici təzyiqlərə davam gətirə bilməyərək ucuzlaşır. Dünya iqtisadiyyatı çətinliklə üzləşdiyi dövrdə iqtisadi bağlantıların yaradılması və yeni mənbələrdən enerji resurslarının idxal edilməsi qaçılmaz olub. Azərbaycan özünün yerləşdiyi geosiyasi mövqeyindən səmərəli istifadə edərək yeni iqtisadi imkanlar təqdim etməklə dünya siyasi sisteminin aparıcı aktoruna çevrilib. İllər əvvəl həyata keçirməyə başladığımız iqtisadi siyasət və beynəlxalq tranzit marşrutlarının yaradılması bu gün ölkəmizin iqtisadiyyatının dayanıqlı olmasına və möhkəmlənməsinə yol açıb. Azərbaycan xarici dövlət borcunu azaldır, valyuta ehtiyatlarını artırır. Eyni zamanda, milli valyutamızın sabitliyi qorunub saxlanılır və ölkənin inkişafı ilə bağlı Dövlət proqramlarının uğurlu icrası davam etdirilir.\n\nBu sözləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Azər Badamov söyləyib.\n\nDeputat bildirib ki, 44 günlük Vətən müharibəsində erməni işğalından azad etdiyimiz ərazilərdə meqalayihələr uğurla icra olunur. Ermənilərin otuz ildə dağıdaraq yerlə-yeksan etdikləri yaşayış məntəqələri dövlətimizin başçısı tərəfindən təsdiqlənmiş Böyük Qayıdışa dair Dövlət Proqramının uğurlu icrası sayəsində müasir şəkildə yenidən qurularaq öz sakinlərini qarşılamaqdadır. Bu gün Lüksemburqdan və Livan kimi ölkələrdən daha böyük əraziləri Azərbaycan dövləti xaricdən heç bir maliyyə dəstəyi almadan, yalnız öz iqtisadi imkanları hesabına bərpa edir. Otuz il ağır məcburi köçkünlük həyatı yaşayan insanların firavan gələcəyə qovuşması üçün dövlətimiz milyardlarla manat vəsait sərf edir. Artıq işğaldan azad olunmuş bir neçə yaşayış məntəqəmiz öz sakinlərini qəbul edib və orada həyat canlanmağa başlayıb.\n\n“İşğaldan azad olunmuş ərazilərin bərpasının böyük maliyyə resursları tələb etməsinə baxmayaraq, ölkəmizin digər regionlarının sosial-iqtisadi inkişafı ilə bağlı layihələr də davam etdirilir. 2004-cü ildən icrasına başlanılan regionların sosial-iqtisadi inkişafına dair Dövlət proqramlarının üçü uğurla yerinə yetirilib, dördüncü Proqramın icrası isə davam edir.\n\nAvqustun 7-də Prezident İlham Əliyev Şəmkir, Samux, Qazax və Bərdə rayonlarına səfər edərək, bir çox sosial-infrastruktur layihələrinin açılışlarını etdi. Belə ki, bu rayonlarda yeni məktəblər, xəstəxana, yol infrastrukturu, su və kanalizasiya sistemləri yenidən qurulur. Regional DOST Mərkəzi, Peşə Hazırlığı Mərkəzi, istehsal sahələri və digər infrastruktur layihələri istifadəyə verilir. Bu da insanların rahat və firavan yaşayışı üçün yeni imkanlar yaradır. DSX-nin Sərhəd Qoşunlarının “Qazax” Əlahiddə Sərhəd Diviziyasının qarnizon kompleksinin yenidən qurulması sərhəd qoşunlarının yüksək səviyyədə xidmət göstərməsinə əlverişli şərait yaradır. Bu gün Ermənistanın mütəmadi olaraq təxribatlara əl atması sərhəd-mühafizə sisteminin daha da gücləndirilməsini tələb edir. Yeni açılan kompleksin müasir döyüş silahları və texnologiyalarla təchiz olunması ərazi bütövlüymüzün hər bir təhlükədən yüksək səviyyədə qorunmasını təmin edir”, - deyə A.Badamov vurğulayıb.\n\nO əlavə edib ki, Prezident İlham Əliyevin rəhbərliyi və tapşırığı əsasında işğaldan azad edilmiş ərazilərin yenidən qurulması və bərpası ilə paralel olaraq, digər regionların sosial-iqtisadi inkişafı da təmin edilir. Bu amil də dövlətimizin başçısının siyasətinin təməlində vətəndaşların rifahının və təhlükəsizliyinin dayandığını göstərir. Bu gün dünyada sosial-iqtisadi layihələri icra edən dövlətlərin sayı çox azdır. Əsasən dövlətlər dünya iqtisadiyyatının yaratdığı mənfi təsirləri azaltmağa çalışır. Azərbaycan dövləti isə həm dünya iqtisadi böhranı ilə uğurla mübarizə aparır, həm də ölkənin inkişafı və vətəndaşların rifahını yaxşılaşdıran sosial-iqtisadi layihələrin icrasını davam etdirir. Bu, düzgün qurulmuş və gələcəyə hesablanmış sosial-iqtisadi kursun uğurlu olduğunu sübut edir."
    },
    {
        "url": "https://azertag.az/xeber/ermenistanin_esl_meqsedi_lachin_yolu_ile_bagli_beynelxalq_ictimaiyyetde_yanlis_tesevvur_formalasdirmaqdir-2720800",
        "title": "\nErmənistanın əsl məqsədi Laçın yolu ilə bağlı beynəlxalq ictimaiyyətdə yanlış təsəvvür formalaşdırmaqdır ",
        "time": "\n06.08.2023 [16:43] ",
        "content": "Bakı, 6 avqust, AZƏRTAC\n\nErmənistanın Azərbaycanla razılaşdırmadan suveren ərazimizə “humanitar yardım” adı altında yük avtomobilləri göndərmək cəhdi ərazi bütövlüyümüzə, beynəlxalq hüququn fundamental prinsiplərinə açıq hörmətsizlikdir. Çox təəssüf ki, biz bir sıra beynəlxalq təşkilatların, ayrı-ayrı ölkələrin bu məsələyə qeyri-obyektiv yanaşmasını müşahidə edirik.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Soltan Məmmədov deyib.\n\nDeputat vurğulayıb ki, Ermənistanın əsl məqsədinin süni ajiotaj yaratmaq, Laçın yolu ilə bağlı beynəlxalq ictimaiyyətdə yanlış təsəvvür formalaşdırmaqdan ibarət olduğu çox aydın şəkildə görünsə də, bəzi dövlətlər bu məsələyə ikili standartlar prizmasından qiymət verir.\n\nDeputat xatırladıb ki, 2014-cü ildə Rusiya Federasiyasının Ukrayna ərazisinə humanitar yardım göndərmək təşəbbüsünə beynəlxalq birliyin reaksiyası tamamilə fərqli motivlərə əsaslanmışdı: “Bu barədə Azərbaycan mediasında da maraqlı araşdırmalar dərc olunub. Bu, əslində bütövlükdə Azərbaycan ictimaiyyətini maraqlandıran bir mövzudur. 2014-cü il avqustunda Rusiyanın irəli sürdüyü Donetsk və Luqanska humanitar karvanlarının göndərilməsi təklifi Qərb ölkələrinin kəskin etirazına səbəb olmuşdu. ABŞ Rusiyanın Ukraynaya humanitar yardım çatdırmaqla bağlı birtərəfli addımını birbaşa işğal kimi qiymətləndirəcəyini, ATƏT isə yardımın Ukraynanın ərazi bütövlüyünə hörmət edilmək şərti ilə çatdırılmasının zəruriliyini bəyan etmişdi. Ümumiyyətlə, müxtəlif ölkələrin və beynəlxalq qurumların məsələ ilə bağlı ümumi mövqeyi bundan ibarət idi ki, Ukraynanın rəsmi icazəsi olmadan “humanitar yük” karvanının göndərilməsi Ukraynanın suverenliyinə hörmətsizlikdir. Əlbəttə ki, onlar bu mövqelərində haqlı idilər. Məhz bu kontekstdə baxdıqda, bu gün Laçın yolu ətrafında baş verənlərə bir çox qərb dövlətləri və beynəlxalq təşkilatların yanaşması tamamilə anlaşılmazdır\".\n\nSoltan Məmmədov qeyd edib ki, Ermənistanın başqa bir dövlətin ərazisinə razılaşdırmadan humanitar yardım göndərmək cəhdi siyasi sabotajdır və əsas məqsəd Azərbaycanla münasibətlərin normallaşdırılması istiqamətində aparılan danışıqlara zərbə vurmaqdan ibarətdir. Azərbaycanın mövqeyi isə beynəlxalq hüquqa əsaslanır: “Ukrayna və Qərb dövlətləri, eləcə də onlarla eyni mövqedən çıxış edən beynəlxalq təşkilatlar 9 il bundan öncə Rusiyanın Donetsk və Luqanska humanitar yardım göndərmək təşəbbüsünə hansı arqumentlərlə etiraz edirdilərsə Azərbaycan bu gün Ermənistanın eyni məzmunlu cəhdinə münasibətdə eyni arqumentlərə istinad edir. Çünki beynəlxalq hüquq ölkələrə və ərazilərə fərqli şəkildə tətbiq oluna bilməz. Təəssüf ki, biz bu gün həmin ölkələrin və qurumların tamamilə fərqli mövqeyini müşahidə edirik. Bu, beynəlxalq nizam qaydalarının işlək mexanizmlərinin effektivliyini itirdiyinə, ikili standartların beynəlxalq münasibətlər sisteminin ən təsirli prinsiplərindən birinə çevrildiyinə dair mülahizələrin əsaslı olduğunu göstərir”.\n\nMilli Məclisin deputatı bildirib ki, Azərbaycan öz haqlı mövqeyindən geri çəkilməyəcəyini ən yüksək səviyyədə bəyan edib. Prezident İlham Əliyev “Euronews” televiziyasına müsahibəsində Laçın yolu ilə bağlı Azərbaycan dövlətinin mövqeyini çox aydın və konkret şəkildə bildirib: \"Azərbaycana təzyiq yolu ilə hansısa ədalətsiz yanaşmanı qəbul etdirmək mümkün deyil. Yaxın tariximizin təcrübəsi bunu dəfələrlə təsdiq edib. Regionda və dünyada baş verən mürəkkəb, ziddiyyətli proseslər fonunda ölkənin milli təhlükəsizliyini və dövlət maraqlarını qorumaq nə qədər çətin olsa da Azərbaycan güclü bir dövlət kimi haqlı və ədalətli mövqeyini qətiyyətlə müdafiə edəcək”."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_euronewsa_musahibesinde_azerbaycanin_konseptual_baxisini_ortaya_qoydu____serh-2719969",
        "title": "\nPrezident İlham Əliyev “Euronews”a müsahibəsində Azərbaycanın konseptual baxışını ortaya qoydu -  Şərh  ",
        "time": "\n05.08.2023 [10:59] ",
        "content": "Bakı, 5 avqust, AZƏRTAC\n\nPrezident İlham Əliyevin Şuşada “Euronews” televiziyasına müsahibəsi region ölkələri, xüsusilə də Azərbaycanla Ermənistan arasında münasibətlərin normallaşması və inkişaf etdirilməsi, Qarabağın erməni icmasının reinteqrasiyası, kənar güclərin bölgədə sülh və sabitliyə kobud müdaxiləsinə qarşı rəsmi Bakının konseptual baxışının ortaya qoyulması baxımından xüsusi önəm daşıyır. Dövlətimizin başçısı dünyanın 160 ölkəsində yayımlanan və 400 milyonluq auditoriyası olan bir platformada həm Azərbaycanın yol xəritəsini bəyan etdi, həm də ölkənin maraqlarına xidmət edən qətiyyət, prinsipiallıq sərgilədi.\n\nBu fikirləri AZƏRTAC-a açıqlamasında politoloq Ramiz Alıyev söyləyib.\n\nMüsahibənin Azərbaycanın mədəniyyət paytaxtı olan Şuşada verilməsinin ciddi siyasi məna kəsb etdiyini vurğulayan politoloq bildirib: “Müsahibədə dövlətimizin başçısı manipulyasiyalarla məşğul olan qüvvələrə, “sülh”, “insan hüquqları” adı altında bölgədə gərginlik yaratmaq istəyənlərə açıq mesajlar verdi. dedi ki, sülh prosesini ləngidən tərəflərin bəlli olduğu halda kimlərinsə Azərbaycanı qınaması, təzyiqlər göstərməsi anlaşılan deyil. Azərbaycan atdığı addımlarla, irəli sürdüyü təkliflərlə sülh prosesində maraqlı olduğunu dünyaya sübut edib. Biz bütün sağlam təkliflərə açığıq. Rusiya, yaxud Qərbin vasitəçilik təkliflərindən heç zaman imtina etməmişik. Amma, eyni zamanda, Azərbaycan Prezidenti ölkəmizə qarşı qərəzli münasibətlərə, ikili yanaşmalara da toxundu. Bildirdi ki, Ukrayna və Gürcüstanda separatizmlə mübarizədə Qərbin sərgilədiyi ardıcıl, prinsipial mövqeyi biz Azərbaycana münasibətdə görmürük. Eyni mənşədən olan separatizmə son qoymaq üçün Azərbaycanın legitim istəyi isə sual altına alınır. Avropa dövlətləri gərək “Euronews”un 250 milyonluq tamaşaçısı önündə bu riyakar siyasətlərinə aydınlıq gətirsinlər. Prezident İlham Əliyev, həmçinin telekanalın Laçın yolundakı vəziyyətə dair sualına da aydınlıq gətirdi. Diqqətə çatdırdı ki, “Laçın” dövlət sərhədindən buraxılış məntəqəsini qurduğumuz vaxtdan etibarən Qarabağın 2 mindən artıq sakini asan şəkildə bu yoldan istifadə edib. İyunun 15-də Ermənistanın hərbi təxribatı araşdırılan zaman yol müvəqqəti bağlansa da, sonradan açılıb və Beynəlxalq Qırmızı Xaç Komitəsi (BQXK) də humanitar məqsədlərlə yoldan istifadə edir. Bu da BQXK-da o qədər özgüvən formalaşdırıb ki, onlar artıq qaçaqmalçılıq, beynəlxalq axtarışda olan şəxslərin proteksiya edilərək məsuliyyətdən yayındırılması kimi birbaşa cinayətkar qəsdlərə əl atırlar.\n\nPrezident İlham Əliyev müsahibədə Azərbaycanın legitim tələbini bir daha dilə gətirməklə Beynəlxalq Qırmızı Xaç Komitəsini ifşa etdi. Bildirdi ki, BQXK Qarabağdakı ofisinin Bakı ofisinə yox, İrəvandakı ofisə tabe olması yolverilməzdir. Azərbaycanın bu vəziyyətlə barışmaq niyyətində olmadığını diqqətə çatdıran Prezident İlham Əliyev çıxışı ilə BQXK-nın Xankəndidəki təmsilçiliyinin ya Bakı ofisinə tabe olmasını, ya da bütövlükdə Azərbaycandakı fəaliyyətinə son qoyulacağı xəbərdarlığını etdi”.\n\nR.Alıyev onu da qeyd edib ki, Azərbaycan Prezidenti “Euronews”un vasitəsilə qalib Lider kimi Qarabağın erməni sakinlərinə və Ermənistan əhalisinə çağırış etdi. Bildirdi ki, Qarabağdakı ermənilər ölkəmizdəki digər çoxsaylı milli azlıqlar kimi Azərbaycan vətəndaşları olaraq yaşayacaqlarına, yoxsa Azərbaycanı tərk edəcəklərinə dair seçim etməlidirlər. Onlar qondarma ölkədə yaşayırlarmış kimi davransalar, bu gün olduqları vəziyyət onların xeyrinə dəyişməyəcək. Ermənistan isə hazırkı geosiyasi vəziyyəti və qüvvələr balansını aydın dərk etməlidir. Onların Azərbaycanla sülh müqaviləsi bağlamaqdan başqa çıxış yolu yoxdur. Digər variantlar Ermənistana çox ağır başa gələcək. 44 günlük Vətən müharibəsində məğlub olan Ermənistanın atacağı qanunsuz addımların qarşısı daha sərt formada alınacaq. Prezident İlham Əliyev ermənilərə daha da pis vəziyyətə düşməmək üçün 5 bəndlik sülh müqaviləsi təklifi edib. Bütün hallarda dövlətimizin başçısının Şuşada “Euronews”a müsahibəsi Azərbaycanın bölgədə sülh və sabitliyin bərqərar olmasına dair baxışlarını çox aydın şəkildə ortaya qoymaqla yanaşı, prosesə mane olmağa çalışan qüvvələrə də ciddi mesajlarla zəngin idi."
    },
    {
        "url": "https://azertag.az/xeber/boyuk_sulh_sazisinin_imzalanmasi_cenubi_qafqazin_firavan_geleceyini_temin_edecek-2717839",
        "title": "\nBöyük sülh sazişinin imzalanması Cənubi Qafqazın firavan gələcəyini təmin edəcək ",
        "time": "\n03.08.2023 [13:08] ",
        "content": "Bakı, 3 avqust, AZƏRTAC\n\nHeç kəsə sirr deyil ki, Ermənistan dövləti 30 ilə yaxın bir müddətdə dünya ictimaiyyətinin gözü qarşısında öz təcavüzkar siyasətini həyata keçirib, Azərbaycan xalqı erməni millətçiləri tərəfindən soyqırımına və etnik təmizləmələrə məruz qalıb. Azərbaycan 2020-ci ildə, 44 günlük Vətən müharibəsindən sonra regionda yeni reallıqların yaradılmasında öz imkanlarını səfərbər edib və bu gün Cənubi Qafqazda davamlı sülhün təmin olunması, habelə postmüharibə dövrünün mükəmməl idarə olunması istiqamətində əməli fəaliyyət göstərir. Qazanılan Zəfər təkcə silahın gücü deyil, Prezidentin, millətin liderinin milli maraqlarımıza söykənən müstəqil siyasətinin, beynəlxalq arenada yüksək nüfuzunun məntiqi nəticəsi idi. Prezident İlham Əliyevin əməli addımları, dünyanın nüfuzlu telekanallarına müsahibələrində Azərbaycanla bağlı həqiqətlərin beynəlxalq ictimaiyyətə onların başa düşəcəyi dildə çox böyük qətiyyətlə çatdırması, əlbəttə ki, qlobal auditoriyanın diqqətindən kənarda qalmır.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Məzahir Əfəndiyev deyib.\n\nO bildirib ki, bu gün 10 noyabr tarixli üçtərəfli Bəyanatın imzalanmasından üç ilə yaxın bir vaxtın keçməsinə baxmayaraq, Ermənistan tərəfi ilə sülh sazişinin imzalanmasının uzanması artıq beynəlxalq münasibətlər, o cümlədən qlobal informasiya təbliğatında Azərbaycanın ardıcıl və daha böyük işlər görməsini diktə edir. İyulun 22-də Prezident İlham Əliyevin Avropanın ən böyük telekanallarından olan, çoxmilyonluq auditoriyaya sahib “Euronews”a verdiyi müsahibə son zamanlarda istər Ermənistan rəhbərliyi, istərsə də Qərb dövlətlərinin nümayəndələri tərəfindən səsləndirilən qeyri-adekvat açıqlamalara tutarlı cavab olub. Bu müsahibənin məhz mədəniyyət paytaxtımız Şuşa şəhərində baş tutması demək olar ki, xüsusi əhəmiyyət kəsb edib. Dövlətimizin başçısı bu platformadan məharətlə yararlanaraq həm bu gün “Laçın” dövlət sərhədindən buraxılış məntəqəsinin Azərbaycanın nəzarəti altında fəaliyyətinə aydınlıq gətirib, həm də Qarabağda yaşayan ermənilərin blokadaya alınması ilə bağlı yalanları ifşa edib, eyni zamanda, işğaldan azad olunmuş ərazilərdə bərpa və quruculuq işlərinin, Azərbaycanın atdığı hər bir addımın bütün regionda, dünyada sülhün əldə olunmasına xidmət etdiyini bir daha bildirib. Prezident qonşularımızla formalaşan münasibətlərə də toxunaraq hələ ki, yek və ilk olaraq imzalanmış atəşkəs sazişinin, yəni, 2020-ci il 10 noyabr tarixli Bəyanatın vasitəçisi Rusiya Federasiyasının Cənubi Qafqazda sülhün təmin olunmasında rolundan danışıb, məhz Rusiya-Ukrayna müharibəsindən sonra Birləşmiş Ştatların və Avropa İttifaqının fəallaşdığını qeyd edib.\n\nEyni zamanda, həmin müharibə fonunda Azərbaycanın Avropanın mühüm qaz təchizatçısına çevrildiyini vurğulayan deputat əlavə edib: “Azərbaycan enerji potensialını Cənubi Qafqazda sülhün əldə olunması üçün hər bir platformada alət kimi məharətlə istifadə edir. Prezident İlham Əliyevin bu mövzuya diqqət yetirməsi, Azərbaycana qarşı bu gün başda Fransa olmaqla, digər Qərb dövlətləri tərəfindən nümayişkaranə olaraq göstərilən qərəzli mövqelərin qarşısının alınması üçün çox böyük addım, lazımlı cavab idi. Azərbaycan Prezidenti hər zaman olduğu kimi, bu dəfə də “Euronews” televiziya kanalı vasitəsilə Avropanın siyasi dairələrinə, eləcə də Avropa ictimaiyyətinə çox səlis və düzgün formada bugünkü Azərbaycanın və bütövlükdə regionun reallığını əks etdirən mövqeyini nümayiş etdirdi”.\n\nMəzahir Əfəndiyev diqqətə çatdırıb ki, müsahibə zamanı səsləndirilən xüsusi məsələlərdən biri də artıq sülhün əldə olunması üçün heç bir tərəfin bəhanəsinin qalmaması və hazırda Xankəndi və ətraf rayonlarda məskunlaşan ermənilərin onlara təqdim olunan bu tarixi şansı əldən qaçırmamaları ilə bağlı idi. Prezident İlham Əliyevin qeyd etdiyi kimi, Qarabağ erməniləri başa düşməlidirlər ki, təhlükəsizlik təminatları, hüquqlarının, o cümlədən təhsil, mədəniyyət, dini, bələdiyyə hüquqlarının təmin edilməsi ilə onlar Azərbaycan cəmiyyətinin bir hissəsi olaraq normal həyat yaşayacaqlar.\n\n“Böyük sülh sazişinin imzalanması Cənubi Qafqaz regionunun bütün subyektləri üçün həm geosiyasi, həm də geoiqtisadi baxımdan daha əlverişli şərait yaradacaq, burada yaşayan bütün xalqların rifah içində firavan gələcəyini təmin edəcək”, - deyə deputat vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2001_ci_ilin_mayi-2710699",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2001-ci ilin mayı ",
        "time": "\n28.07.2023 [09:00] ",
        "content": "Bakı, 28 iyul, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX   X   X\n\n1 may. Prezident Heydər Əliyev Türkiyənin Jandarm Qüvvələrinin baş komandanı, ordu generalı Aytac Yalman ilə görüşdü.\n\n4 may. GUÖAM-ın üzvü olan ölkələrin və bir sıra digər dövlətlərin ticarət-sənaye palatalarının rəhbərlərini qəbul etdi.\n\n7 may. BP şirkətinin ölkəmizdə həyata keçirdiyi layihələrin təqdimat mərasimində iştirak etdi.\n\n9 may. Faşizm üzərində qələbənin 56-cı ildönümü münasibətilə keçirilən mərasimdə nitq söylədi.\n\n11 may. Avropa Yenidənqurma və İnkişaf Bankının prezidenti Jan Lemyerin başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n14 may. Türkiyənin “Mərmərə qrupu” strateji və sosial araşdırmalar vəqfinin sədri Akkan Suvərin başçılıq etdiyi nümayəndə heyəti ilə görüşdü.\n\n18 may. ATƏT-in Minsk qrupunun həmsədrlərini qəbul etdi.\n\n21 may. AFR-in vitse-kansleri, xarici işlər naziri Yoşka Fişerlə görüşdü.\n\n22 may. Avropa İttifaqı - Azərbaycan Parlament Əməkdaşlığı Komitəsinin həmsədri Ursula Şvayserin başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n24 may. Bilkənd Universitetinin İdarə Heyətinin sədri professor İhsan Doğramacı ilə görüşdü.\n\n26 may. 28 May - Respublika Gününə (Müstəqillik Günü) həsr olunmuş mərasimdə nitq söylədi.\n\n28 may. Moskvanın və bütün Rusiyanın patriarxı II Aleksini qəbul etdi.\n\n29 may. Tələbələrin, şagirdlərin və idmançıların bir qrupuna ilk şəxsiyyət vəsiqələrini təqdimetmə mərasimində nitq söylədi.\n\n30 may. BMT-nin Azərbaycandakı prezident-əlaqələndiricisi Ercan Murat ilə görüşdü.\n\n31 may. MDB ölkələri dövlət başçılarının görüşündə iştirak etmək üçün Minsk şəhərinə səfər etdi.\n\nX   X   X\n\n2001-ci ilin mayında Bakıda GUÖAM ölkələrinin - Gürcüstan, Ukrayna, Özbəkistan, Azərbaycan və Moldovanın ticarət və sənaye palatalarının ilk simpoziumu keçirildi. Mayın 4-də simpozium iştirakçıları ilə görüşən Prezident Heydər Əliyev bu tədbiri yüksək qiymətləndirdi. Simpoziumda GUÖAM ilə yanaşı, Şərqi Avropanın bir çox ölkələrinin və Baltikyanı dövlətlərin nümayəndələrinin iştirakını regionların bir-biri ilə çox sıx bağlı olması baxımından tamamilə qanunauyğun hesab etdiyini bildirdi.\n\n1994-cü ilin sentyabrında imzalanmış “Əsrin müqaviləsi” həm Azərbaycan iqtisadiyyatına, həm də bütün tərəfdaşlara fayda verməkdə davam edirdi. 2001-ci il mayın 7-də BP-nin layihələrinin təqdimat mərasimi keçirildi. Şirkətin rəhbəri Deyvid Vudvord və “BP Exploration”ın Azərbaycan üzrə prezidenti, “Şahdəniz” layihəsinin rəhbəri Qordon Birrel BP və onun ətrafında birləşmiş konsorsiumun fəaliyyəti və görüləcək işlər haqqında məlumat verdilər. Heydər Əliyev təqdimatı dinlədikdən sonra bu əməkdaşlığı və BP-nin Azərbaycandakı fəaliyyətini yüksək qiymətləndirdi.\n\nSitat: Mən böyük məmnuniyyət hissi ilə indi sizdən eşitdim ki, BP kimi dünyanın böyük, çox nəhəng şirkəti dünyanın heç bir yerində, heç bir nöqtəsində indi bizim bu layihələrə sərf edəcəyi 8-9 milyard dollar məbləğində vəsait heç vaxt xərcləməmişdir.\n\nBP təcrübəli bir şirkətdir. Özü də əbəs yerə 1 dollar da xərcləməz. Desəm ki, 1 dollar ver, sizdən bunu almaq olmaz. Ona görə də BP yaxşı bilir ki, harada nə var. Ötən illərdə sizin, BP-nin burada olan nümayəndələrinin gördüyü iş şirkətinizin rəhbərlərinə də sübut etdi ki, burada neft var, burada qaz var. Bunların hasil olunması və nəql edilməsi üçün imkanlar var. Neft və qazın satılması üçün bazarlar vardır. BP burada özünə lazım olan mənfəəti götürə bilər.\n\nQeyd edək ki, əsası təxminən 30 il əvvəl - “Əsrin müqaviləsi” ilə qoyulmuş Azərbaycan-BP əməkdaşlığı bu gün də ən yüksək səviyyədədir. Ölkəmizin müəllifi olduğu irimiqyaslı enerji layihələrinin reallaşdırılmasında Böyük Britaniya şirkəti fəal tərəfdaş kimi çıxış edir. Prezident İlham Əliyevin dediyi kimi, uzun illərdən bəri davam edən bu səmərəli əməkdaşlıq qarşılıqlı etimada söykənir.\n\n2001-ci il mayın 21-22-də Bakıda Avropa İttifaqı-Azərbaycan Parlament Əməkdaşlıq Komitəsinin ikinci iclası keçirildi. Prezident Heydər Əliyev Komitənin həmsədri Ursula Şvayserin başçılıq etdiyi nümayəndə heyəti ilə görüşdü. Ermənistanın işğalçı siyasətini qonaqların diqqətinə çatdıraraq Avropa İttifaqının bu məsələlərə münasibətini bildirməli olduğunu vurğuladı: “Bizim bütün işlərimizə mane olan Ermənistan-Azərbaycan münaqişəsidir. Güman edirəm, bilirsiniz ki, bu münaqişənin günahkarı biz deyilik. Ermənistan Azərbaycanın torpaqlarının bir hissəsini, Dağlıq Qarabağı özünə birləşdirmək üçün bu münaqişəni başlayıbdır. Sonra bu münaqişə qanlı müharibəyə çevrilibdir və müxtəlif səbəblərdən Ermənistan silahlı qüvvələri Azərbaycan ərazisinin 20 faizini işğal etməyə nail olubdur. İşğal edilmiş torpaqlardan bir milyon insan zorla yerindən çıxarılıb və indi artıq yeddi-səkkiz ildir ki, qaçqın vəziyyətində, əksəriyyəti çadırlarda yaşayır. Təbiidir ki, XXI əsrin əvvəlində dünyada, Qafqaz bölgəsində belə bir münaqişənin olması özlüyündə indi gedən proseslərə uyğun deyildir... Güman edirəm ki, Avropa Birliyi də bu məsələlərə öz münasibətini bildirməli və öz fəaliyyətini göstərməlidir”.\n\nAzərbaycan müstəqillik əldə edəndən sonra vətəndaşlığı təsdiq edən sənədlərin hazırlanması lazım idi. Milli Məclis bu barədə qanunlar qəbul etmiş, aidiyyəti nazirliklər müvafiq işlər aparmışdı. 2001-ci ildə şəxsiyyət vəsiqələrinin verilməsi davam edirdi. Mayın 29-da Ulu Öndər gənclərə, qabaqcıl idmançılara ilk vətəndaşlıq vəsiqələrini şəxsən təqdim etdi. Mərasimdə nitq söyləyən Heydər Əliyev gənclərə bəslənilən ümidlərdən söz açdı, dövlət müstəqilliyini qorumağın ən ümdə vəzifə olduğunu vurğuladı.\n\nX   X   X\n\nHeydər Əliyevin tələbələrin, şagirdlərin və idmançıların bir qrupuna ilk şəxsiyyət vəsiqələrini təqdimetmə mərasimindəki nitqindən\n\n• Hər bir Azərbaycan vətəndaşı fəxr etməlidir ki, onun müstəqil dövləti var, onun dövləti dünyada tanınıb və öz layiqli yerini tutur, onun dövləti Azərbaycan xalqını, ölkəmizin bütün vətəndaşlarını gələcəyə uğurla aparır.\n\n• Necə ki bu gün mən çox böyük sevinc hissi ilə bu vəsiqələri Azərbaycanın gənc vətəndaşlarına təqdim etdim, eləcə də hər bir bölgədə, rayonda Azərbaycanın dövlət orqanının nümayəndələri, Daxili İşlər Nazirliyinin işçiləri bu vəzifəni şərəflə yerinə yetirməlidirlər. Onlar bilməlidirlər ki, bu mənim üçün - Azərbaycan Prezidenti üçün şərəfli olduğu kimi, bu işi görən hər bir Azərbaycan məmuru üçün də şərəfli olmalıdır.\n\n• Mən dəfələrlə demişəm ki, Azərbaycanın gələcəyi gənclərə məxsusdur. Bunu bu gün də demək istəyirəm. Müstəqil Azərbaycanın atributlarından biri olan şəxsiyyət vəsiqəsinin məhz sizə - gənclərə təqdim olunması onu göstərir ki, həqiqətən, bizim ümidimiz, gələcəyimiz gənclərdir, sizsiniz.\n\n• Dövləti daim müstəqil yaşatmaq üçün, müstəqilliyimizi əbədi etmək üçün heç vaxt arxayınlaşmaq olmaz. Əldə olunan nailiyyətlərlə heç vaxt kifayətlənmək olmaz. Bizim hər addımımız, hər bir irəliləyişimiz bizə daha da çox güc verir. Bizim hamımıza gələcəyin yolunu göstərir. Azərbaycanın Prezidenti kimi, şəxsən mən öz vəzifəmi, öz həyatımı belə təsəvvür edirəm.\n\n• Arzu edirəm ki, siz bizdən də yaxşı işləyəsiniz, Azərbaycanı bizdən də yüksəklərə qaldırasınız. Biz bunun üçün əsas yaradırıq. Deyə bilərəm ki, çox dəyərli əsas yaradırıq. Bunun üçün siz bəlkə də bizim keçdiyimiz bu faciəli yollardan keçməyəcəksiniz. Bəlkə də bizim rastlaşdığımız təhlükələrlə üzləşməyəcəksiniz. Amma eyni zamanda, bilmək lazımdır ki, Azərbaycan bir müstəqil dövlət kimi, daim öz müstəqilliyinin qorunması keşiyində durmalıdır, iqtisadiyyatı daim inkişaf etdirməlidir. Azərbaycan vətəndaşlarının rifah halını yaxşılaşdırmalıdır.\n\n• Azərbaycan vətənpərvərliyi, müstəqil Azərbaycana sədaqət - bunlar hər bir gəncin ümdə vəzifəsidir. Bizim təhsil ocaqlarında - həm orta məktəblərdə, həm ali məktəblərdə - hər yerdə insanları təhsilləndirənlərin hamısı bu yolla getməlidir. Kimsə bizim gənclərimizi bu yoldan sapdırmaq istəyirsə, onların qarşısı alınmalıdır. Gənclər bu barədə cəsarətli, iradəli olmalıdırlar."
    },
    {
        "url": "https://azertag.az/xeber/ali_radanin_sedr_muavini_prezident_ilham_eliyevin_serencami_ukraynanin_enerji_davamliligina_muhum_tohfedir-2707957",
        "title": "\nAli Radanın sədr müavini: Prezident İlham Əliyevin Sərəncamı Ukraynanın enerji davamlılığına mühüm töhfədir ",
        "time": "\n26.07.2023 [00:48] ",
        "content": "Kiyev, 26 iyul, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevə Ukrayna üçün elektrik avadanlıqları üçün 7,6 milyon dollar ayrılması Sərəncamına görə minnətdarıq. Bu, münasibətlərimizin strateji xarakterini bir daha vurğulayır. Həmçinin qarşıda gələn çətin qışa hazırlığı nəzərə alsaq, Ukraynanın enerji davamlılığına çox mühüm töhfədir.\n\nAZƏRTAC xəbər verir ki, bu fikri Kiyevdə Azərbaycanın Ukraynaya yeni təyin olunmuş səfiri Seymur Mərdəliyevlə görüşündə Ali Radanın sədr müavini Olena Kondratyuk söyləyib.\n\nVitse-spiker Ukrayna Parlamenti adından Azərbaycan dövlətinə Ukraynanın suverenliyi və ərazi bütövlüyünə sarsılmaz dəstəyə, eləcə də daimi humanitar yardıma görə təşəkkür edib.\n\nSəfir S.Mərdəliyev öz növbəsində bildirib ki, artıq müvafiq avadanlıqlar hazırlanır və maddi-texniki təchizat işlənir. Yaxın vaxtlarda Ukrayna Azərbaycandan generator və transformatorların ilk partiyasını alacaq. “Biz Ukraynaya humanitar yardım göstərməyə və genişləndirməyə davam edəcəyik”, deyə Seymur Mərdəliyev bildirib.\n\nGörüşdə humanitar yardımın xüsusi diqqət yetirilən digər mühüm sahələr müzakirə edilib. Qeyd olunub ki, uşaqların istirahəti və psixoloji reabilitasiyası məqsədilə Azərbaycan bu il 100 ukraynalı uşağı qonaqpərvərliklə qəbul edəcək. “Biz Bakıda səfərdə olarkən Milli Məclisin rəhbərliyi və Azərbaycan hökumətinin əmək və əhalinin sosial müdafiəsi naziri ilə bu barədə razılığa gəldik”, - deyə vitse-spiker əlavə edib.\n\nO.Kondratyuk daha sonra bildirib ki, Azərbaycanın infrastruktur layihələrinin bərpasında və həyata keçirilməsində fəal iştirakı mövcuddur. Azərbaycan İrpen şəhərində bəzi dağılmış binaları tikməyi planlaşdırır.\n\n“Biz səfirlə parlamentlərarası əməkdaşlığın inkişafında yeni mərhələni qeyd etdik. Razılaşdıq ki, Azərbaycanın Ukraynadakı səfirliyi Ali Rada ilə Milli Məclis arasında parlamentlərarası əməkdaşlığın inkişafına, rəhbərlik və deputat qruplarının qarşılıqlı səfərlərinin təşkilinə yardım edəcək”, - deyə vitse-spiker vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/xarici_kutlevi_informasiya_vasiteleri_qarabagda_humanitar_felaket_ile_bagli_yalanlari_ifsa_edir-2707930",
        "title": "\nXarici kütləvi informasiya vasitələri Qarabağda “humanitar fəlakət” ilə bağlı yalanları ifşa edir ",
        "time": "\n25.07.2023 [22:46] ",
        "content": "Bakı, 25 iyul, AZƏRTAC\n\nBir çox xarici KİV-lər Laçın yolu ilə bağlı vəziyyət və Qarabağ separatçılarının regionda guya “humanitar fəlakət” barədə yalan bəyanatlarını ifşa edən materiallar dərc edirlər. Məqalələrdə Rusiya sülhməramlı kontingentinin müvəqqəti yerləşdirildiyi ərazilərimizə humanitar yüklərin çatdırılması imkanı barədə Avropa İttifaqının bəyanatından sonra separatçı rejiminin artan spekulyasiyalarına xüsusi diqqət yetirilir.\n\nAZƏRTAC xəbər verir ki, bu barədə xüsusilə Rumıniyanın “DIGI24” və Bolqarıstanın “sofiaglobe” nəşrləri, eləcə də Ukraynanın “ukranews.com” portalında ətraflı bəhs olunub. Həmin nəşrlərdə yayımlanan və siyasi icmalçı Svetlana Kuşnirin müəllifi olduğu məqalədə deyilir ki, Qarabağda separatçılar “Aİ-nin Azərbaycanın Qarabağ bölgəsinin erməni anklavına humanitar yüklərin çatdırılması üçün əlavə yolun açılması haqqında bəyanatından sonra” humanitar marşrutu bağlayıblar.\n\nMüəllif qeyd edir ki, Avropa Şurasının Prezidenti Şarl Mişel Bakının Azərbaycanın Ağdam şəhəri vasitəsilə Qarabağın erməni əhalisinə humanitar yardımın çatdırılmasını təşkil etmək niyyəti barədə bildirib. Materialda deyilir: “Şarl Mişelin Azərbaycanın əlavə marşrut açmağa hazır olması barədə bəyanatına cavab olaraq “Artsaxın təhlükəsizliyi və inkişafı cəbhəsi” rusiyapərəst hərəkatının nümayəndələri iyulun 18-də Ağdamdan Xankəndiyə gedən yolu beton bloklarla bağlayıb, burada “aclıq və humanitar fəlakət”in hökm sürdüyünü bildirirlər. Bu bəyanatlar Xankəndidə korporativ məclislər üçün asanlıqla ət, balıq, pendir, desertlər sifariş etdiyini deyən ukraynalı deputat Vladimir Kreydenkonun araşdırması ilə təkzib edilir”.\n\nLatviyanın “La.lv” portalı isə öz növbəsində oxucuların diqqətini “Artsaxın təhlükəsizliyi və inkişaf cəbhəsi” adlandırılan qurumun rusiyalı oliqarx Ruben Vardanyan tərəfindən təsis edilməsinə yönəldir. Bu barədə Ukraynanın “Censor”, “Politeka.net”, “Ukranews” və “Kr” kimi xəbər saytları da xəbər verir. “Kr” bildirir ki, “Kreml Ukrayna Donbası, Gürcüstan Cənubi Osetiyası və Moldova Dnestryanı ssenarisi üzrə Qarabağda Ermənistan-Azərbaycan münaqişəsini dondurmağa çalışır. O, yalnız bu yolla öz mövqelərini, o cümlədən Cənubi Qafqazda və Şərqi Avropadakı hərbi mövcudluğunu qoruyub saxlaya biləcək”.\n\nNəşrlərdə qeyd edilir ki, “Rusiyanın separatçı anklavların köməyi ilə nəzarətə götürməyə çalışdığı digər postsovet ölkələrində olduğu kimi, Ermənistan-Azərbaycan danışıqlar prosesində də əsl vasitəçi Aİ və ABŞ-dır”.\n\n“Sülh sazişinin bağlanması Rusiya Prezidenti Vladimir Putini Cənubi Qafqazdakı mövqeyindən məhrum edəcək və İrəvanın son olaraq Qərbə yönləndirilməsinə töhfə verəcək”, - deyə Svetlana Kuşnir “Ukranews”da dərc olunmuş məqaləsində yazır.\n\nABŞ-ın nüfuzlu “The Washington Times” qəzetində dərc olunan məqalənin müəllifi də bu fikirlə şərikdir. Məqalədə qeyd olunur: “Rusiya Cənubi Qafqazda etnik münaqişə ocaqlarının sönməməsi üçün AzərbaycanınQarabağdakı erməni azlığını manipulyasiya etməyə çalışır”.\n\nÖz növbəsində, ingilis dilində nəşr olunan Rumıniyanın “Romanian Newsweek” həftəlik jurnalı vurğulayır: “Bu, [erməni separatçılarından Qarabağda istifadə olunması] Moskvaya Cənubi Qafqazda hərbi mövcudluğunu saxlamağa imkan verir”.\n\nGürcüstanın “Primetime” və “Nyushub” nəşrləri ona diqqət çəkirlər ki, Moskvadan fərqli olaraq Avropa İttifaqı Cənubi Qafqazda sülhdə maraqlıdır. Çünki Avropa İttifaqı regional nəqliyyat marşrutları, xüsusən də Zəngəzur dəhlizi vasitəsilə Rusiyadan yan keçməklə Çinə birbaşa tranzit imkanı əldə edəcək.\n\nEyni mövzuya “Moldova-1” televiziya şousunun buraxılışında da toxunulub. Burada bildirilir: “Bu dəhlizin açılması Avropa İttifaqına Rusiyadan yan keçməklə, Türkiyə, Azərbaycan, Xəzər dənizi və Mərkəzi Asiya vasitəsilə Çinlə birbaşa nəqliyyat əlaqəsi yaratmağa imkan verəcək”.\n\nAvropa və ABŞ KİV-lərində qeyd edilir ki, bu, həmçinin Azərbaycana Avropa İttifaqının əsas enerji tərəfdaşına çevrilməsinə, Avropaya isə Rusiya qalıq yanacağından məhrum olmağı kompensasiya etməyə imkan verəcək.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ali_radasi_sedrinin_muavini_azerbaycan_oz_ordusunun_muasir_ve_guclu_olmasi_uchun_her_seyi_edib-2706628",
        "title": "\nUkrayna Ali Radası sədrinin müavini: Azərbaycan öz ordusunun müasir və güclü olması üçün hər şeyi edib ",
        "time": "\n25.07.2023 [00:44] ",
        "content": "Kiyev, 25 iyul, AZƏRTAC\n\nUkrayna Ali Radası sədrinin müavini Olena Kondratyuk güclü və müasir orduya malik olan Azərbaycanı digər ölkələr üçün örnək göstərib.\n\nAZƏRTAC xəbər verir ki, O.Kondratyuk “Telegraf” nəşrinə müsahibəsində “Azərbaycan və İsrail hər tərəfdən çətin vəziyyətdədirlər, lakin onlar öz ordularının müasir və güclü olması üçün hər şeyi ediblər” deyib.\n\n“İsrail NATO-nun üzvü deyil, bəli, onların ABŞ-la xüsusi razılaşmaları var, amma ölkənin təhlükəsizliyi üçün lazım bildikləri kimi hərəkət edirlər”, - deyə Olena Kondratyuk əlavə edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2001_ci_ilin_marti-2702068",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2001-ci ilin martı ",
        "time": "\n21.07.2023 [09:00] ",
        "content": "Bakı, 21 iyul, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n1 mart. Prezident Heydər Əliyev ATƏT-in sədri, Rumıniyanın xarici işlər naziri Mirça Coane ilə görüşdü.\n\n2 mart. Ukrayna Ali Radasının sədri İvan Plyuşşun başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n3-6 mart. Fransada işgüzar səfərdə oldu.\n\n7 mart. Beynəlxalq Qadınlar Gününə həsr olunmuş tədbirdə iştirak etdi.\n\n11 mart. Rusiyanın və Skandinaviya ölkələrinin bir qrup jurnalistini qəbul etdi.\n\n12-17 mart. Türkiyədə rəsmi səfərdə oldu.\n\n21 mart. Novruz bayramı münasibətilə keçirilən ümumxalq şənliyində nitq söylədi.\n\n27 mart. Milli Olimpiya Komitəsinin yeni inzibati binasının açılışında iştirak etdi.\n\n31 Mart - Azərbaycanlıların Soyqırımı Günü ilə əlaqədar xalqa müraciət ünvanladı, Şəhidlər xiyabanını ziyarət etdi.\n\nX X X\n\nErmənistan-Azərbaycan münaqişəsinin həlli, Azərbaycan torpaqlarının işğaldan azad edilməsi, qaçqın və məcburi köçkünlərin öz yerlərinə qayıtması Prezident Heydər Əliyevin xarici ölkələrə səfərləri zamanı keçirdiyi görüşlərin əsas müzakirə mövzusu idi. Belə səfərlərdən biri də 2001-ci ilin martında Fransaya oldu. Martın 3-də səfərə yola düşməzdən əvvəl hava limanında jurnalistlərdən birinin sualına cavabında səsləndirdiyi fikir bu günümüz üçün xüsusilə aktualdır: “Əgər biz öz torpaqlarımızı azad edə bilsək, insanları oraya qaytarsaq, azı 10-15 il lazımdır ki, onların ev-eşikləri, binaları tikilsin. Buna ömür lazımdır, iradə lazımdır. Lazımdır ki, Azərbaycana rəhbərlik edən şəxs xalqa can yandırsın”.\n\nBu məqamda qeyd etmək yerinə düşər ki, 2020-ci ildə Müzəffər Ali Baş Komandan İlham Əliyevin rəhbərliyi ilə Azərbaycan Ordusunun düşmən üzərində Qələbəsindən dərhal sonra azad edilmiş torpaqlarımızda bərpa və quruculuq işlərinə başlanılıb. Dövlətimizin başçısı bu məsələdə yetərincə iradə və qətiyyət nümayiş etdirir, Qarabağa həyatın yenidən qayıtmasına sözün həqiqi mənasında can yandırır. Bunun nəticəsidir ki, Böyük Qayıdışa dair I Dövlət Proqramı uğurla reallaşır. Artıq keçmiş məcburi köçkünlərin ilk qrupları doğma yurda qayıdıb və bu proses getdikcə sürətlənir.\n\nHeydər Əliyev Fransaya işgüzar səfəri çərçivəsində Prezident Jak Şirakla, Ermənistan rəhbəri Robert Koçaryanla görüşlərində də münaqişənin həlli ilə bağlı qətiyyətli mövqe nümayiş etdirdi.\n\nSəfər zamanı Fransada təhsil alan soydaşlarımızla da görüşən Ulu Öndər onlara dəyərli tövsiyələr verdi, müstəqil Azərbaycanı layiqincə təmsil etməyə səslədi.\n\n2001-ci ilin mart ayında Prezident Heydər Əliyev Türkiyəyə növbəti rəsmi səfər etdi. İki qardaş ölkənin liderləri səfər çərçivəsində strateji əməkdaşlığa əsaslanan ikitərəfli münasibətlərin daha da inkişaf etdirilməsi haqqında birgə bəyanat, Azərbaycan qazının Türkiyəyə nəqli barədə saziş imzaladılar. Həmçinin ədliyyə, maliyyə, mədəniyyət nazirlikləri arasında əməkdaşlıq haqqında protokollar, vergi sahəsində əməkdaşlıq barədə müqavilə, Gəncə və Qars, Şəki və Giresun şəhərlərinin qardaşlaşması haqqında sazişlər imzalandı.\n\nTürkiyə mediası Heydər Əliyevin bu səfərinə də böyük maraq göstərdi. O, TRT, NTV, CNN Türk telekanallarına, “Sabah” qəzetinə və digər KİV-ə müsahibələr verdi.\n\nUlu Öndər Azərbaycan xalqına qarşı törədilmiş soyqırımlarına siyasi-hüquqi qiymət verilməsini olduqca vacib hesab edir və bu məqsədlə davamlı addımlar atırdı. Hələ 1998-ci il martın 26-da imzaladığı “Azərbaycanlıların soyqırımı haqqında” Prezident Fərmanı ilə həmin dəhşətli hadisələr barədə həqiqətlər ilk dəfə olaraq dövlət başçısı səviyyəsində ortaya qoyuldu, həmçinin martın 31-i Azərbaycanlıların Soyqırımı Günü elan edildi. Fərman soyqırımlarına verilən siyasi qiymət olmaqla yanaşı, beynəlxalq ictimai fikrin düzgün məcraya yönləndirilməsi, qondarma “erməni genosidi” barədə uydurmaların ifşası baxımından da tarixi rol oynadı.\n\n2001-ci ildə Azərbaycanlıların Soyqırımı Günü münasibətilə xalqa müraciət edən Heydər Əliyev XX əsrdə 2 milyona yaxın azərbaycanlının deportasiya və soyqırımı siyasətinin ağır nəticələrini öz üzərində hiss etdiyini vurğuladı. Bildirdi ki, azərbaycanlılara qarşı soyqırımı siyasəti haqqında həqiqətləri bütün dünyaya yaymaq, beynəlxalq ictimai fikirdə ədalətin bərqərar olmasına nail olmaq dövlətin qarşısında duran mühüm vəzifədir. Müraciətdəki bir çox məqamlar həm bu günümüz, həm də gələcək dövr üçün yol xəritəsi olaraq qalır.\n\nX X X\n\nAzərbaycanlıların Soyqırımı Günü ilə əlaqədar Heydər Əliyevin xalqa müraciətindən\n\n• Azərbaycanlılara qarşı müntəzəm olaraq yeridilən bədnam soyqırımı siyasətinin yüz illərlə ölçülən uzun tarixi vardır. XIX əsrin əvvəllərindən başlayaraq, ardıcıl olaraq tarixi Azərbaycan torpaqlarında ermənilər kütləvi şəkildə məskunlaşdırılmağa başlanmış, Qafqazın cənubunda Ermənistan dövlətinin yaradılması, azərbaycanlıların öz qədim torpaqlarından, ata-baba yurdlarından qovulması, onların deportasiyası prosesi məqsədyönlü şəkildə həyata keçirilmişdir.\n\n• Soyqırımı və deportasiya prosesi mərhələlərlə, müxtəlif tarixi şəraitdə, düşünülmüş plan əsasında həyata keçirilmişdir. Sərsəm “böyük Ermənistan” ideyasını gerçəkləşdirmək üçün saxta ideoloji tezislər formalaşdırılmış, terrorçu təşkilatlar qurulmuşdur. Erməni əhalisi türk və Azərbaycan xalqına qarşı daim millətçilik, şovinizm ruhunda tərbiyə olunmuşdur.\n\n• Soyqırımı Azərbaycan xalqına böyük siyasi, maddi və mənəvi zərbələr vurmuşdur. Bütövlükdə XX əsr ərzində 2 milyona yaxın azərbaycanlı deportasiya və soyqırımı siyasətinin ağır nəticələrini öz üzərində hiss etmişdir.\n\n• Bu gün dövlətimiz və xalqımız qarşısında azərbaycanlılara qarşı əsrlər boyu aparılan soyqırımı siyasəti haqqında həqiqətləri bütün dünyaya yaymaq, beynəlxalq ictimai fikirdə ədalətin bərqərar olmasına nail olmaq, soyqırımı siyasətinin ağır nəticələrini aradan qaldırmaq və bir daha təkrar olunmaması üçün ciddi tədbirlər görmək vəzifəsi durur. Öz ağırlığına, miqyasına və nəticələrinə görə xalqımızın başına gətirilən müsibətlər həm də bəşəriyyətə qarşı cinayətlər kimi xarakterizə olunmalı, beynəlxalq hüquqi-siyasi qiymətini almalı, onun ideoloqları və təşkilatçıları layiqincə cəzalandırılmalıdırlar.\n\n• Hamı əmin olmalıdır ki, müasir dünyada “günəş altında daha geniş yer” axtaranlar, “böyük Ermənistan” xülyası ilə başqa xalqlara nifrət və total müharibə ideologiyasını təbliğ edənlər, qonşularına qarşı təcavüzkar siyasət yeridənlər nə zamansa tarix və bəşəriyyət qarşısında cavab verməli olacaqlar.\n\n• Bu hadisələri, onların dərslərini unutmağa bizim haqqımız yoxdur. Tarixi yaddaşsızlıq və unutqanlıq xalqımıza baha başa gələ bilər. Azərbaycanlılara qarşı zaman-zaman törədilən bu ağır cinayətləri unutmamaq, böyüyən nəsli bədxah qüvvələrə və onların məkrli niyyətlərinə qarşı ayıq-sayıqlıq ruhunda tərbiyə etmək mühüm vəzifədir."
    },
    {
        "url": "https://azertag.az/xeber/volodimir_zelenski_ukraynaya_desteye_gore_prezident_ilham_eliyeve_tesekkur_edib-2700793",
        "title": "\nVolodimir Zelenski Ukraynaya dəstəyə görə Prezident İlham Əliyevə təşəkkür edib ",
        "time": "\n19.07.2023 [20:52] ",
        "content": "Kiyev, 19 iyul, AZƏRTAC\n\nUkrayna Prezidenti Volodimir Zelenski Azərbaycanın Ukraynaya elektrik avadanlıqları alınması və göndərilməsi məqsədilə 7,6 milyon dollar ayırmasına görə Prezident İlham Əliyevə təşəkkür edib.\n\nAZƏRTAC xəbər verir ki, Volodimir Zelenski tviter səhifəsində yazıb: “Ukraynanın ehtiyacları üçün enerji avadanlıqlarının alınması məqsədilə yardımın ayrılmasına dair Sərəncama görə Prezident İlham Əliyevə minnətdaram. Bu dəstək təcavüzkarın davamlı hücumları qarşısında enerji sektorunun sabitliyini təmin etmək üçün vacibdir. Enerji sistemini qışa hazırlamaq üçün tərəfdaşlarımızla fəal işləməyə davam edirik”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/kiyevde_ukrayna_azerbaycan_dialoquna_hesr_olunmus_deyirmi_masa_kechirilib-2699038",
        "title": "\nKiyevdə Ukrayna-Azərbaycan dialoquna həsr olunmuş dəyirmi masa keçirilib ",
        "time": "\n18.07.2023 [16:52] ",
        "content": "Bakı, 18 iyul, AZƏRTAC\n\nUkraynanın “Böhran Media Mərkəzi”ndə “Ukrayna-Azərbaycan: qlobal dünya nizamı çağırışları şəraitində strateji tərəfdaşlıq. Üçüncü dialoq” mövzusunda dəyirmi masa keçirilib.\n\nAZƏRTAC xəbər verir ki, tədbirin təşkilatçısı Marına Qonçarukun sözlərinə görə, cari il ərzində analitiklər, ekspertlər, xalq deputatları və məmurlar Ukrayna ilə Azərbaycan arasında müxtəlif sahələrdə əməkdaşlığın inkişafını müzakirə etmək üçün bu dialoq platforması çərçivəsində sistemli şəkildə toplaşır, münasibətlərin optimallaşması üzrə imkanlar ətrafında fikir mübadiləsi aparırlar.\n\nUkraynanın xalq deputatı, parlamentin energetika və mənzil-kommunal xidmətləri məsələləri üzrə komitənin üzvü, enerji qənaəti və enerji səmərəliliyi məsələləri üzrə alt komitənin sədri Sergey Naqornyak deyib: “Azərbaycan Prezidenti İlham Əliyev Ukraynaya humanitar yardım çərçivəsində elektrik avadanlıqları alınması və göndərilməsi üçün əlavə 7,6 milyon dollar ayrılmasına dair Sərəncam imzalayıb. Mən Rusiyanın tam miqyaslı müdaxiləsindən sonra daim hiss etdiyimiz yardımlara, sistematik dəstəyə görə Azərbaycan Prezidentinə və dost Azərbaycan xalqına təşəkkür etmək istəyirəm”.\n\nDeputat vurğulayıb ki, Azərbaycanın Ukraynanın ərazi bütövlüyünü dəstəkləməsi onlar üçün mühümdür, tam miqyaslı təcavüzün ilk günlərində isə böyük humanitar yardım paketi, o cümlədən dərmanlar və tibbi avadanlıq göndərilib. Həmin vaxtdan humanitar yardımlar sistematik xarakter alıb.\n\nSergey Naqornyak qeyd edib: “2022-2023-cü illərin qış mövsümü bizim üçün çox çətin olub. Azərbaycanın yardımı bu ağır dövrdə bizə kömək edib. İndi də Ukraynanın energetika sektoruna yardım ayrılıb. Bu, büzüm üçün çox mühümdür, çünki enerji sistemini bərpa edərək qışa hazırlıq görürük”.\n\nXalq deputatı onu da qeyd edib ki, enerji sisteminin bərpasına azərbaycanlı sahibkarlar da cəlb oluna bilər. Onun sözlərinə görə, işlərin böyük əksəriyyəti dövlət kompaniyaları tərəfindən anons edilir. “Ukrhidro”, “Ukrenerqo”, “Enerqoatom”, digər operatorlar iş icraçılarını, o cümlədən əcnəbiləri cəlb edəcək. Ukraynanın xalq deputatı vurğulayıb: “Ona görə də azərbaycanlı tərəfdaşları bu proseslərdə iştirak etməyə dəvət edirəm. Onlar bazarda layiqli rəqabət nümayiş etdirə bilərlər. Təkcə energetika sahəsinin bərpası üzrə bazar isə milyardlarla dollar məbləğində qiymətləndirilir”.\n\nEnergetika, neft və qaz bazarı üzrə ekspert Kənan Cəfərov Ukrayna ilə Azərbaycan arasında neft-qaz sektorunda əməkdaşlıqdan bəhs edib, həmçinin Azərbaycanın Avropa ölkələrinin enerji təhlükəsizliyində artan rolunu vurğulayıb. Ekspert qeyd edib: “Azərbaycan neft-qaz layihələri üzrə böyük təcrübəyə malikdir, biz regionda ən böyük neft ixracatçılarından biriyik. Ölkəmiz bu layihələri hələ 1990-cı illərdə - bizdə vəziyyətin ağır olduğu, ölkəmizin ərazisinin işğal edildiyi və müxtəlif çağırışlarla üzləşdiyimiz dövrdə inkişaf etdirməyə başlamışıq. Bildiyimiz kimi, 2022-ci ildə Avropaya qaz tədarükünün şaxələndirilməsi məsələsi kəskin şəkildə qaldırıldı. Azərbaycan Avropanın enerji təhlükəsizliyinin təmin olunması və dəstəklənməsi üçün fəallığı artıran beş ölkənin sırasına daxildir. 2027-ci ildə Avropa bazarına təbii qazın tədarükünün 17-20 milyard kubmetrə qədər artırılması nəzərdə tutulur”.\n\nBu yaxınlarda Ukrayna və Azərbaycan növbəti ildə yük daşımaları üzrə razılıq əldə ediblər. Bu qərar beynəlxalq avtomobil əlaqələri sahəsində “Ukrayna-Azərbaycan Qarışıq Komissiyası”nın iclasında qəbul olunub. Bu barədə dəyirmi masa zamanı Ukraynanın İcmalar, Ərazilər və İnfrastrukturun İnkişafı Nazirliyinin beynəlxalq avtomobil daşımaları İdarəsinin rəhbəri Katerina Onişenko təfsilatı ilə bəhs edib.\n\nO vurğulayıb: “Azərbaycan çox etibarlı tranzit tərəfdaşıdır və mürəkkəb şəraitlərdə dəfələrlə bizə həll yolları axtarmaqda kömək edib. Məsələn, 2016-cı ildə bizim Qırğızıstan və Qazaxıstana tranzit yollarımız bloklanmışdı. Biz azərbaycanlı həmkarlarla alternativ yollar üzərində çalışa bildik. Qeyd etməm istərdim ki, bizim Azərbaycanla TRASEKA və GUAM təşkilatları çərçivəsində fəal əməkdaşlığımız mövcuddur. Bu, ölkələrimizin maraqları naminə operativ qərarlar qəbul etməyə imkan verir. Qəbul olunmuş razılaşmaya qayıdaraq qeyd edim ki, onun sayəsində hər ölkənin universal icazələrinin sayı 88 faiz artacaq. Azərbaycanlı həmkarlara məhsuldar və operativ əməkdaşlığa görə təşəkkür etmək istəyirəm, logistik marşrutların dəyişdiyi bir şəraitdə bizim qarşımızda duran problemlərin həllində onların köməyini xüsusi qeyd edirəm” .\n\nÜmumilikdə, növbəti ildə yükdaşıyıcıları üçün hər bir ölkənin payına 11 min 550 icazə düşəcək, onlardan 6 mini universal, 5 mini tranzit, 500 üçüncü ölkələrə və əks istiqamətlərə daşımalar, 50-si sərnişin daşımaları üzrədir.\n\n“Milli Antiböhran Qrupunun” icraçı tərəfdaşı Taras Zaqorodni Ukrayna və Azərbaycanın əməkdaşlıq edə biləcəyi nəqliyyat dəhlizlərindən bəhs edib. O qeyd edib: “Geosiyasi dəyişikliklərlə bağlı Azərbaycanın rolu artacaq, bizim üçün isə ümumi maraqlarımızı həyata keçirə biləcəyimiz istiqamətlərdə əməkdaşlıq etmək, çağırışlara və təhdidlərə qarşı durmağa imkan verəcək təcrübə mübadiləsi aparmaq vacibdir”.\n\n“Doktrina” siyasi tədqiqatlar mərkəzinin sədri Yaroslav Bojko bununla bağlı bildirib: “Azərbaycan müxtəlif sahələrdə, o cümlədən Türk dünyası ilə əməkdaşlıq çərçivəsində Ukraynanın əsas tərəfdaşlarından biridir. Eyni zamanda, Azərbaycan bütün regiona münasibətdə strateji sabitlik ölkəsi kimi bizim üçün maraqlıdır. Həmçinin iqtisadi-ticari əməkdaşlığın inkişafına daha çox diqqət yetirilməlidir. Bu, bizim dialoqun çox mühüm tərkib hissəsidir”.\n\nCənubi Qafqaz Tədqiqatları Mərkəzinin direktoru Fərhad Məmmədov qeyd edib ki, Azərbaycan kiçik ittifaqların inkişafına böyük diqqət yetirir. Onun sözlərinə görə, məhz bu platforma dünyanın yeni nizamı arxitekturasının qurulması dövründə regionların təhlükəsizliyi və həyati fəaliyyətinin təmin edilməsi baxımından əhəmiyyətli olacaq. Ekspert Ukrayna ilə Azərbaycan arasında əməkdaşlığın inkişafı çərçivəsində mövcud olan beynəlxalq platformalardan da bəhs edib.\n\nTopçubaşov Analitik Mərkəzinin direktoru Rusif Hüseynov GUAM kimi beynəlxalq əməkdaşlıq platformalarının perspektivləri üzərində dayanıb, beynəlxalq dialoqun digər iştirakçılarının yeni layihələr və qarşılıqlı fəaliyyət imkanlarında bəhs edib.\n\nAzərbaycanlı analitik Əli Hacızadə ölkələrimizin məruz qaldığı informasiya müharibəsindən, həmçinin beynəlxalq təhlükəsizliyin möhkəmlənməsi və bu istiqamətdə əməkdaşlıq imkanlarından danışıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ali_radanin_deputati_yardima_gore_azerbaycan_prezidenti_ve_xalqina_minnetdariq-2698705",
        "title": "\nAli Radanın deputatı: Yardıma görə Azərbaycan Prezidenti və xalqına minnətdarıq ",
        "time": "\n18.07.2023 [14:32] ",
        "content": "Kiyev, 18 iyul, AZƏRTAC\n\nUkraynanın xalq deputatı, parlamentin energetika və kommunal xidmətlər məsələləri komitəsinin üzvü, enerji qənaəti və enerji səmərəliliyi alt komitəsinin sədri Sergey Naqornyak Ukraynaya göstərilən sistematik yardıma və dəstəyə görə Azərbaycan Prezidenti İlham Əliyevə və Azərbaycan xalqına minnətdarlığını ifadə edib.\n\nAZƏRTAC xəbər verir ki, Sergey Naqornyak Ukrayna Böhran media mərkəzində “Ukrayna-Azərbaycan: Qlobal dünya nizamı çağırışları şəraitində strateji tərəfdaşlıq. Üçüncü dialoq” mövzusunda keçirilən dəyirmi masada deyib: “Məlum olub ki, Azərbaycan Prezidenti İlham Əliyev Ukraynaya humanitar yardım çərçivəsində elektrik avadanlıqları alınması və göndərilməsi üçün əlavə 7,6 milyon dollar ayrılmasına dair Sərəncam imzalayıb. Mən Rusiyanın tammiqyaslı müdaxiləsindən sonra daim hiss etdiyimiz yardımlara, sistematik dəstəyə görə Azərbaycan Prezidentinə və dost Azərbaycan xalqına təşəkkür etmək istəyirəm”.\n\nDeputat vurğulayıb ki, Azərbaycanın Ukraynanın ərazi bütövlüyünü dəstəkləməsi onlar üçün mühümdür, tammiqyaslı təcavüzün ilk günlərində isə böyük humanitar yardım paketi, o cümlədən dərmanlar və tibbi avadanlıq göndərilib. Həmin vaxtdan humanitar yardımlar sistematik xarakter alıb.\n\nSergey Naqornyak qeyd edib: “2022-2023-cü illərin qış mövsümü bizim üçün çox çətin olub. Azərbaycanın yardımı bu ağır dövrdə bizə kömək edib. İndi də Ukraynanın energetika sektoruna yardım ayrılıb. Bu, büzüm üçün çox mühümdür, çünki enerji sistemini bərpa edərək qışa hazırlıq görürük”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_politoloq_prezident_ilham_eliyev_novbeti_defe_ukraynalilara_oz_yardim_elini_uzadib-2698369",
        "title": "\nUkraynalı politoloq: Prezident İlham Əliyev növbəti dəfə ukraynalılara öz yardım əlini uzadıb ",
        "time": "\n18.07.2023 [11:50] ",
        "content": "Kiyev, 18 iyul, AZƏRTAC\n\nUkrayna ilə Azərbaycan arasında dostluq münasibətləri və konstruktiv qarşılıqlı fəaliyyət tamamilə yeni strateji səviyyəyə qalxır.\n\nBu sözləri AZƏRTAC-a açıqlamasında siyasi elmlər namizədi, politoloq Oleksi Buryaçenko söyləyib.\n\nUkraynalı politoloq əlavə edib: “Azərbaycanın dövlət başçısının ehtiyat fondundan Ukraynaya humanitar yardım məqsədilə 7,6 milyon dollar məbləğində vəsait ayrılması mühüm xəbər oldu. Azərbaycan Prezidenti İlham Əliyev bununla bağlı Sərəncam imzaladı. KİV-lərdə yayılan xəbərlərdən məlum oldu ki, müvafiq humanitar yardımın göndərildiyi istiqamətlərdən biri energetika avadanlığıdır. Qış aylarında RF-nin raket zərbələri ilə bütün generasiyanın 55 faizinin və şəbəkələrin 50 faizinin məhv edildiyini nəzərə alsaq, Ukraynanın çoxdandır ki, buna böyük ehtiyacı var”.\n\nOnun sözlərinə görə, bu, artıq Azərbaycan xalqının və şəxsən Prezident İlham Əliyevin ukraynalılara yardım əlini uzatması üzrə növbəti addımdır. Ukrayna tammiqyaslı hərbi müdaxilənin ilk vaxtlarından Azərbaycandan on tonlarla zəruri humanitar yüklər alıb və bu, son dəfə rusiyalılar tərəfindən Kaxovka SES-in partladılmasından sonra olub. Həmin vaxt Ukraynaya çirkli suların kənarlaşdırılması üçün kollektor boru kəməri, sualtı nasoslar, motorlu nasoslar, şişmə qayıqlar, qoruyucu kostyumlar, xilasedici jiletlər, yay və qış geyimləri göndərilib. Həmçinin ənənəvi olaraq, SOCAR-ın Azərbaycana məxsus yanacaqdoldurma məntəqələri şəbəkəsi humanitar məqsədlərlə Ukraynanı yanacaqla təmin edir”.\n\nPolitoloq sonda deyib: “Azərbaycanlılar öz torpaqlarını düşməndən azad edə bildilər, ukraynalılar da mütləq buna nail olacaqlar! Birlikdə qələbəyə doğru!”\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/olena_kondratyuk_dost_azerbaycan_ukraynaya_humanitar_yardim_gostermeye_davam_edir-2698249",
        "title": "\nOlena Kondratyuk: Dost Azərbaycan Ukraynaya humanitar yardım göstərməyə davam edir ",
        "time": "\n18.07.2023 [10:45] ",
        "content": "Kiyev, 18 iyul, AZƏRTAC\n\nDost ölkə olan Azərbaycan Ukraynaya humanitar yardım göstərməyə davam edir. Azərbaycan Respublikasının Prezidenti İlham Əliyev Ukraynaya elektrik avadanlıqları alınması və göndərilməsi məqsədilə 7,6 milyon dollar ayrılmasına dair Fərman imzalayıb. Bu, artıq Ukrayna üçün qiymətli yardımın növbəti partiyasıdır.\n\nAZƏRTAC xəbər verir ki, bu barədə Ukrayna Ali Radası sədrinin müavini Olena Kondratyuk bildirib.\n\nOlena Kondratyuk qeyd edib ki, ötən ilin sonunda Azərbaycan Ukraynanın ehtiyacları üçün 45 transformator və 50 güclü generator göndərib. Həmin vaxt göstərilən yardımın ümumi məbləği isə 17,5 milyon dollardan artıq olub.\n\nAzərbaycan, həmçinin müalicə üçün onlarla ukraynalı uşağı qəbul edib və İrpendə Rusiyanın müdaxiləsi nəticəsində dağıdılmış Zərifə Əliyeva adına 12 saylı orta məktəbi tam bərpa edib.\n\nO.Kondratyuk Ukraynaya humanitar yardım göstərilməsi üzrə səylərinə və dəyişməz mövqeyinə görə rəsmi Bakıya səmimi-qəlbdən təşəkkür edib. O vurğulayıb: “Azərbaycanın lideri İlham Əliyev humanitar yardımın yeni partiyasına vəsait ayrılmasına dair qərarı ilə ölkələrimiz arasında münasibətlərin strateji xarakterini bir daha təsdiq etdi. Bu, Ukraynanın beynəlxalq tərəfdaşları tərəfindən daha çox etibarlı və sistemli dəstəyə ehtiyacı olduğu bir vaxtda çox vacibdir. Cənab Prezident, sağ olun!”\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_deputat_azerbaycan_tek_sozde_yox_emelde_de_ukraynanin_yaxin_terefdasi_oldugunu_subut_edir-2697919",
        "title": "\nUkraynalı deputat: Azərbaycan tək sözdə yox, əməldə də Ukraynanın yaxın tərəfdaşı olduğunu sübut edir ",
        "time": "\n17.07.2023 [19:49] ",
        "content": "Kiyev, 17 iyul, AZƏRTAC\n\nMüharibə dönəmində Azərbaycan tək sözdə yox, işdə də Ukraynanın yaxın tərəfdaşı olduğunu sübut edir.\n\nAZƏRTAC xəbər verir ki, bu fikri Ukrayna Ali Radasının Azərbaycanla parlamentlərarası əlaqələr üzrə qrupun həmsədri Volodimir Kreydenko Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyevlə görüşündə söyləyib.\n\nV.Kreydenko bildirib ki, Ukraynada da Azərbaycana xüsusi müsbət münasibət vardır. Ukraynalı deputat Azərbaycanın tək sözdə yox, əməldə də Ukraynanın yaxın tərəfdaşı olduğunu sübut etdiyini, müharibənin ilk günlərindən dəyişməz prinsipial mövqedən çıxış edən Azərbaycanın göndərdiyi humanitar yardımların, müharibədən zərər görmüş uşaqların Azərbaycanda reabilitasiya keçmələrinin buna əyani sübut olduğunu diqqətə çatdırıb. O, Azərbaycana etdikləri son səfəri və Milli Məclisdə Ukrayna parlamenti ilə əməkdaşlıq qrupunun üzvlərinin Ukraynaya son səfərini xoş sözlərlə xatırlayıb, qarşılıqlı səfərlərin əməkdaşlığın güclənməsinə xidmət edəcəyinə əminliyini bildirib.\n\nSəfir, öz növbəsində Azərbaycan və Ukrayna arasında dostluq və strateji tərəfdaşlıq əlaqələri, suverenlik və ərazi bütövlüyünün qarşılıqlı dəstəklənməsi, xalqlar arasında sıx münasibət, müxtəlif sahələrdə böyük potensiala malik əməkdaşlıq imkanları kontekstində danışaraq iki ölkənin dövlət başçılarının Kişineuda son görüşünün əməkdaşlıq üçün yeni imkanlar açdığını diqqətə çatdırıb. S.Mərdəliyev vurğulayıb ki, əməkdaşlığın inkişafında parlamentlərarası əlaqələr vacib rol oynayır.\n\nSəfir göstərilən humanitar yardımların səmimi olduğunu, uşaqların sosial reabilitasiyası proqramlarının davam edəcəyini bildirib. O, Londonda keçirilmiş Ukraynanın Bərpası Konfransında elan olunduğu kimi Azərbaycanın Ukraynada bərpa layihələrində iştirak edəcəyini diqqətə çatdırıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/irina_tsukerman_rusiya_sulhmeramlilarinin_chixarilmasi_ermenistan_uchun_en_yaxsi_ssenari_ola_biler-2697697",
        "title": "\nİrina Tsukerman: Rusiya sülhməramlılarının çıxarılması Ermənistan üçün ən yaxşı ssenari ola bilər ",
        "time": "\n17.07.2023 [17:27] ",
        "content": "Bakı, 17 iyul, AZƏRTAC\n\nBeynəlxalq hüquq üzrə amerikalı ekspert, siyasi icmalçı İrina Tsukerman regionda olan vəziyyət və Ermənistan ilə Azərbaycan arasında sülh prosesinin perspektivləri haqqında fikirlərini AZƏRTAC ilə bölüşüb.\n\n- Tərəflər arasında sülh sazişinin imzalanması yaxınlaşdıqca, Ermənistan tez-tez sərhəddə təxribatlar törədir, sanki sülhə məcbur edildiyi görüntüsü yaradır. Aİ-nin vasitəçiliyi ilə danışıqlar prosesinin perspektivləri necədir?\n\n-Xaricdən təzyiq olmasa, bu cür insidentlərin təkrar edilməyəcəyinə heç kim təminat verə bilməz. Əlbəttə, məsələ bundadır ki, Avropa İttifaqı belə təxribatlara göz yummağa hazırdır. Onun müşahidəçi missiyası erməni tərəfinin maraqlarına tam cavab verir. Brüsselin sülh prosesində iştirakının davam etməsi Azərbaycan tərəfindən də bir sıra müşahidəçilərin daxil edilməsi barədə razılaşmanın olmasını və gələcəkdə sərhədlərin təhlükəsizliyinin pozulmasının qarşısını almaq üçün konkret şərtlərin yerinə yetirilməsini nəzərdə tutmalıdır. İrəvan iddia edir ki, baş verənlərə nəzarət etmir. Bütün hallarda bu cür şərait əbədi olaraq davam edə bilməz. Konkret nəticələr olmadan, danışıqlarda irəliləyişə nail olmaq mənasızdır və İrəvan ikitərəfli oyununu davam etdirə bilməz. O, bir tərəfdən həm qisasçılar üçün “sərt oyun” aparır, hücumlar təşkil edir, digər tərəfdən Aİ və ABŞ-ın təqdirini qazanmaq üçün irəliyə doğru addımlarla bağlı razılaşır. Əgər bu, tərəflərin hər birindən qoşunların yerləşdirilməsi üçün yeni logistik struktur deməkdirsə, qoy elə olsun. Brüsseldə başa düşürlər ki, danışıqların gedişində nəzərəçarpan ciddi irəliləyiş olmasından asılı olmayaraq, təhlükəsizlik qarantiyaları olmadan heç bir sənəd imzalanmayacaq. Lakin hələ ki, bütün əlamətlər bu məsələyə dair Brüsselin mövqeyində dəyişikliklərin olmadığını göstərir.\n\n-Əvvəlki suala əlavə edirəm: Moskva açıq-aşkar Aİ və Qərbin təşəbbüslərinin əhəmiyyətini azaldır və hesab edir ki, bu, təkcə “yorğanı öz üzərinə çəkmək” deyil, həm də Rusiyanı regiondan sıxışdırıb çıxarmaqdır. Görünən odur ki, regionda sülhün bərqərar olması birinci dərəcəli məsələ deyil...\n\n-Məsələ təkcə Rusiyanın Cənubi Qafqazda öz təsirini qoruyub saxlamaq üzrə ciddi cəhdlərində deyil. Moskva, eyni zamanda, öz ərazilərində hərbi bazanın yerləşməsindən də çox şey istəyən, lakin əvəzində heç bir iqtisadi inkişaf vəd etməyən Ermənistana daha heç bir yeni təklif verə bilmir. Variantlar investisiyalar nöqteyi-nəzərindən böyük irəliləyişi təmin edə bilər. Amma Rusiyanı narahat edən odur ki, onun öz müttəfiqlərindən bəziləri, məsələn, İran Ermənistanla münasibətləri daha çox dərinləşdirməyə səy göstərir. Rusiya isə bu ərazini həmin ölkələrə güzəştə getməyə imkan verə bilməz. Belə bir versiya mövcuddur ki, Ermənistan Ukrayna müharibəsində istifadə etmək üçün pilotsuz uçuş aparatlarının daşınmasında aralıq bir halqadır, demək ki, Rusiya özünün qeyri-sabit hərbi səyləri üzündən bu xilasedici vasitəni itirə bilər. Kremlin başqa bir rəzil paradiqması da var, bu, Cənubi Qafqazda xaos vəziyyətini əbədi etmək cəhdidir və NATO ilə Avropanın müttəfiqlərini parçalamaq, digər tərəfdən diqqəti Ukraynadakı müharibədən yayındırmaq məqsədi güdür. Ona görə də Moskva illərdir davam edən gərginliyi və münaqişələri yenidən alovlandırmaq üçün ciddi səy göstərir ki, bu da Avropanın təkcə Cənubi Qafqazda deyil, həm də Balkan ölkələrində maraqlarına mənfi təsir edə bilər. Bu müdaxilənin uzunmüddətli həlli, əlbəttə, həmin fəal tədbirlərin qarşısında böyük birlik nümayiş etdirilməsini tələb edir. Əlbəttə, bu məsələdə maliyyələşdirmə kanallarının, kommunikasiyaların və təhlükəsizlik sahəsində Rusiyanın tədarük zəncirinin izlənilməsi də çox mühümdür. Lakin bu, Azərbaycan, Avropa və Birləşmiş Ştatlar tərəfindən razılaşdırılmış birgə təhqiqatların olmasını və bütün səviyyələrdə - Qarabağda qızıl qaçaqmalçılığından tutmuş erməni müxalifəti, hətta Paşinyan hökumətinin üzvləri ilə ikili sövdələşmələrə qədər ikiüzlülüyə və gizli əməllərə qarşı hazırlıq tələb edir. Rusiyanın fəal hərəkətləri təkcə trolların sosial şəbəkələrdə ucuz təbliğatı deyil, həm də mürəkkəb kəşfiyyat şəbəkələrini, qanuni və çətin izlənilə bilən əməliyyatları ehtiva edir. Zənnimcə, indi tamamilə aydındır ki, Rusiyanın Qarabağdakı qoşun kontingenti bir növ Moskvanın kəşfiyyat əməliyyatlarının bir alətidir. Ermənistan Qarabağda olan hərbi xuntanın bəzi şübhəli əməlləri ilə öz arasında məsafə saxlamaq üçün müəyyən addımlar atdı, lakin görünür ki, Moskva möcüzəli şəkildə və ona sərf edən şəraitdə Rusiya vətəndaşlığından imtina edən, habelə sanksiyalar altında olan oliqarx Vardanyan kimi kuklaların iplərini əlində saxlamaqda davam edir. Məlumdur ki, bütün bunlar “Vaqner”ə mənfəət gətirən və Ukraynadakı hərbi əməliyyatlara dəstək verən qaçaqmalçılıq əməliyyatlarının dəqiqliklə öyrənilməsinin qarşısını almaq üçündür.\n\n-Azərbaycan gözləmək niyyətində olmadığını açıq şəkildə bəyan etdi. Qoşulmama Hərəkatının Bakıda keçirilən görüşündə Prezident İlham Əliyev Ermənistanı Rusiyanın sülhməramlı kontingentinin müvəqqəti yerləşdiyi ərazilərdən öz silahlı qüvvələrinin tör-töküntülərini çıxarmağa çağırdı. Bununla bağlı sual meydana çıxır: necə olur ki, Ermənistan tərəfindən Üçtərəfli Bəyanatın yerinə yetirilməsinin qarantı qismində çıxış edən Rusiya artıq üç ildir ki, erməni silahlı qüvvələrinin tör-töküntülərinin Azərbaycanın Qarabağ iqtisadi rayonunda sülhməramlılarının cavabdeh olduqları zonadan çıxarılmasını təmin edə bilmir, bundan başqa, bəzən Ermənistandan həmin əraziyə silahların və digər hərbi yüklərin göndərilməsinə şərait yaradır? Ermənistan tərəfinin həmin yüklərin humanitar xarakterli olduğuna dair bəyanatlarına baxmayaraq, nümayiş etdirilən videomateriallar bunun əksini göstərir. Sizin bununla bağlı rəyinizi eşitmək istərdik...\n\n-Rusiya sülhməramlı pərdəsi altında silah qaçaqmalçılığı və başqa fəaliyyətlərdə iştirakını danmaqla qeyri-səmimi davranır. Problem ondadır ki, həmin informasiya geniş dünya ictimaiyyətinə çatmır. Belə ki, NATO-nun bu yaxınlarda keçirilən “Dialog Stratcom” görüşündə Riqadakı Atlantika Şurasının DFRL laboratoriyası Azərbaycan ekofəallarının Laçın yolunu bağlaması ittihamları olan tamamilə sübutsuz ittihamlar təqdim etdi. Bu təqdimatda onun təşkilatçıları təbliğat kampaniyalarının strukturuna uyğun olan rəsmi, lakin məcburi olmayan platforma irəli sürdülər. Gözlənilirdi ki, auditoriya məruzəçilərin sözlərini lazımınca qiymətləndirəcək, çünki həmin laboratoriya yaxşı beynəlxalq nüfuza malikdir və böyük analitik mərkəzin üzvüdür. Amma həmin Atlantika Şurası artıq Mixail Fridman kimi Rusiya oliqarxlarının təmizə çıxarılmasında ittiham olunub. İnformasiya müharibəsinin tərkib hissəsi olan mürəkkəb kampaniyalar beynəlxalq ictimaiyyətin bilavasitə iştirakı ilə elan edilməli və təhqiq olunmalıdır. Rusiyanın qlobal miqyasda hərbi və iqtisadi təsiri çox olmaya bilər, lakin onun informasiya sahəsində həyata keçirdiyi əməliyyatlar hətta ən demokratik və liberal Qərb ölkələrində yumşaq güc təsisatlarının daxilinə nüfuz edə bilir. Belə ki, korrupsiya mənşəli pul axını bir çox təsisatları çox qəribə və reallıqla az əlaqəsi olan hekayələr uydurmağa məcbur edib. Bundan başqa, Rusiya müttəfiqlərlə bağlı fəaliyyətində çevikdir və qisasçılar, xarici lobbiçilər, o cümlədən ABŞ erməni lobbisi ilə və münaqişənin uzadılması tərəfdarı olanlarla əlaqələr formalaşdıra bilir. ABŞ, Fransa və digər ölkələrdə inanılmış nüfuzlu şəxslərdən istifadə edilməsi Rusiyaya yanlış informasiyaları özünün regional imkanları hüdudlarından kənarda da yaymağa imkan verir. Bu səbəbdən, Rusiyanın susqun razılığına, hətta Azərbaycan əleyhinə sxemlərə aidiyyəti olan qəribə hərəkətlərinə qarşı ictimaiyyət qarşısında çıxış etmək çox mühümdür. Həmçinin, həmin bəyanatları daha geniş məkanda yaymaq üçün istifadə edilən informasiya mexanizmlərini tanımaq və tədqiq etmək lazımdır.\n\n-Ermənistanın baş naziri Paşinyanın Azərbaycanın ərazi bütövlüyünü tanıması barədə bəyanatı onun ölkəsində partlayan bomba effekti yaratdı. Onun ünvanına tənqid və narazılıq bəyanatları səsləndi. Lakin aydındır ki, Paşinyanı bu bəyanatı verməyə İkinci Qarabağ müharibəsindəki fəlakətli məğlubiyyət və iri dövlətlərin münaqişəyə cəlb olunması ilə bağlı nəticəsiz qalan cəhdlərin fonunda daha böyük uğursuzluqlar məcbur edib. Həmin dövlətlər açıq şəkildə bəyan edirdilər ki, Ermənistanın tərəfində döyüşmək niyyətləri yoxdur. İki ildən sonra Rusiya sülhməramlılarının mandatı başa çatır, yəqin ki, onun uzadılması baş verməyəcək. Sizcə hadisələr necə cərəyan edəcək? Rus ekspertləri qeyd edirlər ki, Rusiya sülhməramlı kontingentinin çıxarılması Ermənistan üçün acınacaqlı nəticələr doğuracaq, onlar erməniləri Qərbin dəstəyinə arxalanaraq illüziyalara aldanmamağa çağırırlar...\n\n-Xüsusən, Rusiya sülhməramlıların çıxarılması Ermənistan üçün ən yaxşı ssenari ola bilər, çünki bu, erməniləri Rusiyanın məhvedici və məkrli təsirindən, habelə onların işlərinə müdaxilədən həmişəlik qurtaracaq. Tamamilə mümkündür ki, əgər Rusiyanin sülh prosesinə müdaxilədə gizli, amma hiss edilən rolu olmasa, Paşinyan hələ Qərblə daha çox əməkdaşlıq edə bilər. Həqiqətən, regionda təhlükəsizliyin başqa strukturunun müzakirəsi variantı əvəzinə bu sülhməramlıların iştirakının daha iki il müddətinə uzadılması Kremlə Ermənistanın daxilinə və yerli resurslarına daha çox nüfuz etmək imkanı verir ki, bu da böyük bir səhvdir. Bu, həm də o deməkdir ki, Rusiya sülhməramlıları tamamilə çıxarılmayana qədər, ən pis halda təhlükəsizliyin pozulması, sərhədyanı toqquşmalar və qurbanların sayının artması daha iki il də davam edə bilər ki, bu da sülh danışıqlarının başa çatmasını və sülh sazişinin imzalanmasını yubadacaq. Sülhməramlıları tamamilə çıxardıqdan sonra bir neçə mümkün ssenari var:\n\nBirincisi, hələ də bütün bunların baş verməsinə qədər olan müddətdə sülh sazişinin imzalanması imkanı qalır. Yəqin ki, yeni təhlükəsizlik protokolları gələcək konfrontasiyaları istisna etmək üçün bəzi dəyişiklikləri ehtiva edəcək. Əgər həmin vaxtda Ermənistan və Azərbaycan praktik reallaşma yolunda olacaqsa, böyük sülhməramlı kontingentə ehtiyac xeyli azalacaq. Hətta belə olan təqdirdə hər iki tərəf neytral tərəfin iştirakına münasibətdə razılığa gələ bilər. Bu tərəflər Avropa və ya BMT-nin (daha az üstün tutulur) kiçik kontingenti də ola bilər. Əks halda, onlar daha çox müddətlə deyil, uğurlu inteqrasiya və sülhyaradıcı meyarlara əsaslanan, son nəticədə təhlükəsizliyin təmini zərurətini azaldan və ya tamamilə aradan qaldıran amillərə uyğun müxtəlif təhlükəsizlik mərhələləri olan başqa protokol hazırlaya bilərlər. İdeya ondan ibarətdir ki, ermənilər və azərbaycanlılar arasında hansısa məqamda müsbət təmasları və strateji əməkdaşlığı gücləndirmək, habelə bu istiqamətdə bir sıra praktik logistik addımları Rusiya ilə əlaqəli olmayan digər diplomatik kanallar vasitəsilə formallaşdırmaq mümkün olsun.\n\nƏlbəttə, daha bir ssenari Rusiyanın müdaxiləsi və davam edən insidentlər nəticəsində sülh sazişinin yubadılması ilə bağlıdır. Belə olan halda, Bakı və İrəvan iki ildən sonra daha mürəkkəb siyasi situasiyaya ilə üzləşə bilər. Rusiyanın hərbi rolunun ikinci plana keçdiyi bir şəraitdə, onun proksi və tərəfdarları Qərbin ətrafında öz təsirini gücləndirməklə korrupsiya və KİV-lərin yumşaq güc institutlarının və bəzi siyasi partiyaların qütbləşməsi siyasətindən istifadə etməyə çalışırlar. Bu səbəbdən yaxşı olar ki, sazişin formal hissəsi mümkün qədər daha tez imzalansın və onun praktik reallaşması üzərində işlər məntiqli sürətlə davam etsin. Vaxt daha çox uzandıqca, Bakının “alternativ” Avropa, habelə digər partiya və təşkilatların Azərbaycanın nüfuzdan salınması məqsədi daşıyan təzyiqi ilə üzləşməsi ehtimalı artır.\n\n-Sonuncu sualım. Paşinyan münaqişəni ərazi bütövlüyü məsələsindən hüquq müstəvisinə keçirməyə, hazırda Qarabağda yaşayan ermənilərin hüquqları məsələsindən faydalanmağa çalışır. Azərbaycan bəyan edir ki, onun vətəndaşı olan Qarabağ ermənilərinin heç bir xüsusi hüquqları yoxdur. Paşinyanın motivi aydındır. Bunu söyləməsə, Ermənistanda onu parçalayarlar. Hazırda bu ziddiyyətlərin həlli üçün hansısa Rusiya və Qərb ssenarilərindən danışılır. Bununla bağlı Sizin şərhinizi eşitmək istərdik.\n\n-Həqiqətən, Azərbaycanda əhalinin hər hansı hissəsinə müəyyən hüquqlar vermək, bununla da onları vətəndaşların qalan hissəsindən fərqləndirmək problemli məsələdir. Lakin Qarabağ erməniləri məsələsi Bakının olduğu kimi, Paşinyanın da “ayağında bir tikandır”. Çünki Rusiya indi dünyanın bir çox ölkələrində olduğu kimi, Cənubi Qafqazda da özünün daimi separatist potensial iştirakını yaratmağa cəhd edir. Məqsəd Azərbaycan dövlətini zəiflətmək, əhali arasında nifaq toxumu səpmək, tam regional inteqrasiyanın qarşısı almaq, öz təsirini qoruyub saxlamaq və potensial toqquşmalar, terror aktları və pis beynəlxalq rezonans təmin etməkdən ibarətdir. Müəyyən güclərin beynəlxalq ictimai rəy ilə manipulyasiyasının qarşısını almaq üçün milli suverenlik və ərazi bütövlüyünün müdafiəsi üzrə beynəlxalq koalisiyalar yaradılmalıdır. Ukrayna, Moldova, Gürcüstan (gələcəkdə), İspaniya, Böyük Britaniya, Yəmən, Latın Amerikası və Afrikanın müxtəlif dövlətləri, Baltik ölkələri, Polşa və digərləri potensial yeni tərəfdaşların təkcə bir neçəsidir. Onlar da belə maneələrlə üzləşib və müxtəlif səviyyələrdə, ayrı-ayrı məqamlarda milli maraqların xarici müdaxilədən, milli və dini mənsubiyyətə görə təxribatların törədilməsindən müdafiəsi üzrə kompleks siyasəti dəstəkləyə bilərlər.\n\n-Müsahibə üçün çox sağ olun.\n\nMüsahibəni apardı Nadiya Qafarova"
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2001_ci_ilin_fevrali-2696683",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2001-ci ilin fevralı ",
        "time": "\n17.07.2023 [09:00] ",
        "content": "Bakı, 17 iyul, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n2 fevral. Prezident Heydər Əliyev Azərbaycan Gəncləri Günü münasibətilə keçirilən görüşdə nitq söylədi.\n\n6 fevral. Böyük Britaniyanın “Kaspian” jurnalının baş redaktoru Ceyms Millerə müsahibə verdi.\n\n12 fevral. Türkiyənin Azərbaycandakı səfiri Qədri Ecvet Tezcan ilə görüşdü.\n\n13 fevral. Gürcüstanın xarici işlər naziri İrakli Menaqarişvilini qəbul etdi.\n\n17 fevral. İqtisadi Əməkdaşlıq Təşkilatının Baş katibi Əbdülrəhim Qəvahini qəbul etdi.\n\n20 fevral. MDB-nin üzvü olan dövlətlərin Sərhəd Qoşunları nümayəndə heyətlərinin rəhbərləri ilə görüşdü.\n\n21 fevral. Səudiyyə Ərəbistanının ticarət nazirinin başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\nAvropa İttifaqının nümayəndə heyəti ilə görüşdü.\n\nBakıda TRACECA-nın Daimi Katibliyi ofisinin açılışı mərasimində nitq söylədi.\n\n23-24 fevral. Milli Məclisin Ermənistan-Azərbaycan münaqişəsinin sülh yolu ilə həll olunması prosesinə aid məsələnin müzakirəsinə həsr edilmiş iclasında çıxış etdi.\n\n28 fevral. Nehrəm kəndinin bir qrup sakini ilə görüşdü.\n\nX X X\n\nUlu Öndərin hələ 1997-ci ildə fevralın 2-sini Azərbaycan Gəncləri Günü elan etməsi ölkə həyatında gənclərin roluna verdiyi yüksək qiymətin təzahürü idi. Həmin vaxtdan qeyd olunan bu əlamətdar gün respublika ictimaiyyətinin diqqətini gənclərə yönəldir, onların böyük potensialından istifadə etməyin zəruriliyi barədə mesajlar verirdi. Ümummilli Liderin gənclərlə mütəmadi görüşləri onları yüksək təhsil almağa, səylə çalışmağa, Vətənə və xalqa xidmət etməyə ruhlandırırdı. Belə görüşlərdən biri də 2001-ci il fevralın 2-də - Gənclər Günündə oldu. Tədbirdə çıxış edən Heydər Əliyev gənclərin qarşısında duran vəzifələrdən danışdı, Azərbaycanın müstəqilliyini qoruyub saxlamağın vacibliyini vurğuladı.\n\nSitat: Hər bir gənc əsaslı təhsil almalıdır. Hər bir gənc müasir həyatın tələblərini mənimsəməlidir. Hər bir gənc müasir həyatda iqtisadiyyat, siyasət sahələrində, sosial sahədə bütün yenilikləri, dünyada gedən prosesləri bilməlidir. Onda Azərbaycan xalqı daha da yüksələcək və on ildən, on beş ildən sonra siz, Azərbaycan gəncləri ölkəni idarə edəndə bu, sizin üçün daha da asan olacaqdır...\n\nGənclər bilməlidir ki, Azərbaycan üçün dövlət müstəqilliyi ən böyük tarixi hadisədir. Ancaq dövlət müstəqilliyini qorumaq, saxlamaq, müstəqil dövləti inkişaf etdirmək ondan da çətin məsələdir və onsuz dövlət müstəqilliyinin əhəmiyyəti ola bilməzdi.\n\nUlu Öndər, eyni zamanda, gənclərin müasir siyasi proseslərdən, beynəlxalq aləmdə hökm sürən ikili standartlardan məlumatlı olmasını, Azərbaycanın xarici siyasət xəttini dərk etməsini vacib hesab edir, fikirlərini dövrün konkret hadisələri ilə əsaslandırırdı. Gənclər Günündə keçirilən görüşdə Ümummilli Lider Heydər Əliyev bununla bağlı mühüm bir məsələni diqqətə çatdırdı: “Dünyada ədalətsiz qərarlar vardır. Onlardan biri də Fransa Senatının soyqırımı haqqında Türkiyəyə qarşı qəbul etdiyi bu qərardır. Mən Azərbaycan dövləti adından bir daha buna öz etirazımı bildirirəm, bu qərarı pisləyirəm və hesab edirəm ki, bu, Türkiyəyə qarşı, təkcə Türkiyəyə yox, Azərbaycana qarşı da olan ədalətsiz hərəkətdir. Türkiyə hökuməti bu barədə müəyyən tədbirlər görür. İqtisadi əlaqələrin dayandırılması üçün müəyyən tədbirlər görür, sanksiyalar tətbiq edib və edəcəkdir. Biz bu məsələdə Türkiyə ilə daim bir yerdəyik”.\n\nPrezident Heydər Əliyevin birmənalı mövqeyi o zaman Türkiyənin Azərbaycandakı səfiri Qədri Ecvet Tezcan tərəfindən yüksək qiymətləndirilmişdi. Fevralın 12-də Heydər Əliyevlə görüşən səfir Türkiyə Prezidenti Əhməd Necdət Sezərin, Türkiyə hökumətinin adından minnətdarlıq edərək demişdi: “Son dəfə Parisdə olarkən, orada Jak Şirakla görüşərkən bu məsələni tam kəskinliyi ilə qaldırdığınızı bilirik. Təbiidir ki, təkcə bu deyildir. Bu barədə Azərbaycan Respublikasının Milli Məclisi qərar qəbul edib, Xarici İşlər Nazirliyi, siyasi partiyalar münasibətlərini bildiriblər. Azərbaycanın şəhərlərindən, kəndlərindən, qəsəbələrindən səfirliyimizə hər gün müxtəlif məktublar, Azərbaycan xalqının həmişə türk xalqının yanında olduğunu bildirən bəyanatlar gəlir. Bununla əlaqədar mən Sizə - Azərbaycanın dövlət başçısına təşəkkürümü bildirirəm”.\n\n2001-ci ilin fevral ayında ölkəmizin həyatında baş verən mühüm hadisələrdən biri Bakıda TRACECA-nın Daimi Katibliyi ofisinin açılışı oldu. Ümummilli Lider Heydər Əliyevin təşəbbüsü ilə hələ 1998-ci il sentyabrın 7-8-də Bakıda 9 ölkənin (Azərbaycan, Türkiyə, Gürcüstan, Ukrayna, Moldova, Rumıniya, Bolqarıstan, Özbəkistan, Qırğızıstan) dövlət başçısının, 13 beynəlxalq təşkilatın və 32 dövlətin nümayəndə heyətinin iştirakı ilə tarixi İpək Yolunun bərpasına həsr olunmuş beynəlxalq konfrans keçirilmişdi. Bu konfrans ölkəmizin TRACECA proqramına verdiyi xüsusi önəmin və diqqətin təzahürü idi. Həmin konfransın yekununda Avropa İttifaqının TRACECA proqramı əsasında “Avropa-Qafqaz-Asiya dəhlizinin inkişafı üzrə beynəlxalq nəqliyyat haqqında Əsas Çoxtərəfli Saziş” imzalanmışdı.\n\nTRACECA-nın Daimi Katibliyi ofisinin açılış mərasimində nitq söyləyən Prezident Heydər Əliyev ötən dövrdə bu istiqamətdə görülən işləri, həyata keçirilən tədbirləri xatırladaraq dedi: “İndiyə qədər Avropa İttifaqı tərəfindən TRACECA proqramının həyata keçirilməsi ilə əlaqədar tədbirləri biz yüksək qiymətləndiririk. Ancaq eyni zamanda bu, bizim tərəfimizdən böyük işin başlanğıcı kimi qəbul olunur. Məhz bu işi daha da gücləndirmək məqsədilə 1998-ci ilin sentyabr ayında Avropa İttifaqının və TRACECA proqramında iştirak edən dövlətlərin təşəbbüsü ilə, bizim təşəbbüsümüzlə Bakıda bu proqramın həyata keçirilməsinə, böyük İpək yolunun bərpasına həsr olunmuş beynəlxalq konfrans keçirildi və bunun nəticəsində sənəd imzalandı. Konfrans TRACECA proqramının katibliyini yaratdı və onun Azərbaycanda yerləşməsi haqqında qərar qəbul etdi. Biz bunu böyük məmnuniyyət və minnətdarlıq hissi ilə qarşıladıq və Bakının ən qədim binalarından birinin bu katibliyin sərəncamına verilməsi haqqında qərar qəbul etdik”.\n\nUlu Öndər çıxışında, həmçinin vurğuladı ki, böyük İpək Yolunun bərpa edilməsi bu gün üçün də, XXI əsr üçün də ən böyük proqramlardan biridir. Bu proqramın hərtərəfli inkişafını nə qədər təmin edə bilsək, Cənubi Qafqaz, Orta Asiya, Mərkəzi Asiya ölkələrinin Avropa ilə inteqrasiyası o qədər də sürətli olacaq.\n\n2019-cu ilin dekabrında Avropa-Qafqaz-Asiya beynəlxalq nəqliyyat dəhlizinin 20 illik fəaliyyəti münasibətilə keçirilən yubiley konfransı Heydər Əliyevin böyük uzaqgörənliklə qəbul etdiyi qərarların həyatiliyini bir daha təsdiqlədi.\n\nBu məqamda Prezident İlham Əliyevin konfrans iştirakçılarına ünvanladığı məktubdan bir hissəni sitat gətirmək yerinə düşər: “Fəaliyyət göstərdiyi 20 il ərzində TRACECA Proqramı üzv ölkələr arasında multimodal daşımaların təşviqi, tranzit daşımalar üçün əlverişli şəraitin yaradılması, ticarət-iqtisadi və nəqliyyat əlaqələrinin inkişaf etdirilməsi sahələrində əməkdaşlığın genişləndirilməsi, habelə həmin ölkələrin iqtisadi potensialının artırılması işinə mühüm töhfələr vermişdir.\n\nAzərbaycan Respublikası Avropa-Qafqaz-Asiya regionunda nəqliyyat dəhlizlərinin və əlaqəli infrastrukturun inkişaf etdirilməsinin vacibliyini tanıyaraq, bir sıra layihələrin həyata keçirilməsi üçün sərmayələr yatırır, ikitərəfli və çoxtərəfli əsasda əməkdaşlıq edir. Bununla bağlı xüsusilə vurğulamaq istərdim ki, Azərbaycan region üçün vacib layihələrin təşəbbüskarı olmaqla yanaşı, həm də Bakı-Tbilisi-Ceyhan, Bakı-Tbilisi-Qars dəmir yolu, Cənub Qaz Dəhlizi kimi vacib beynəlxalq layihələrin əsas həmicraçısı, beynəlxalq nəqliyyat dəhlizlərində daşımaların, o cümlədən multimodal infrastrukturun təşviqinə dəstək verən Şərq-Qərb və Cənub-Qərb avtomobil yolları, Bakı Beynəlxalq Dəniz Ticarət Limanı və digər yerli layihələrin icraçısıdır”.\n\nXatırladaq ki, 2022-ci ildə TRACECA-nın Azərbaycan hissəsində daşınmış yüklərin həcmi 51 milyon 420,6 min ton, yük dövriyyəsi isə 12 milyard 648,9 milyon ton/kilometr olub."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_butun_olke_erazisinde_infrastruktur_layihelerinin_reallasdirilmasini_diqqetde_saxlayir____ekspert-2694868",
        "title": "\nPrezident İlham Əliyev bütün ölkə ərazisində infrastruktur layihələrinin reallaşdırılmasını diqqətdə saxlayır -  Ekspert  ",
        "time": "\n14.07.2023 [17:22] ",
        "content": "Bakı, 14 iyul, AZƏRTAC\n\nBu ilin altı ayının sosial-iqtisadi yekunlarına həsr olunmuş müşavirədə Prezident İlham Əliyev çox mühüm və vacib iqtisadi məsələlərə toxundu. Bunlar xüsusilə ölkəmizin dayanıqlı inkişafının təmin edilməsi, qeyri-neft sektorunun inkişafı, Qarabağın və Şərqi Zəngəzurun bərpası, iqtisadi və sosial sahələrdə islahatların davam etdirilməsidir.\n\nAzərbaycanın əsas sosial-iqtisadi inkişafını şərtləndirən amillər kimi qeyri-neft sənayesi və qeyri-neft sektoru sahəsində müşahidə olunan artımı xüsusi qeyd etmək olar. Qeyri-neft sənayesi 6,5, qeyri-neft sektoru isə 3 faizdən çox artıb. Ölkədə islahatların davam etdirilməsi nəticəsində maliyyə sektorunda nizam-intizamın möhkəmləndirilməsi, vergi və gömrük sahələrindən büdcəyə daxilolmaların artması, şəffaflığın təmin edilməsi Azərbaycanın maliyyə durumunu daha da yaxşılaşdırıb. Bu da büdcəyə yenidən baxılmasına, dürüstləşmə aparılmasına, rekord həddə olan builki dövlət büdcəsinin daha 3 milyard manat artırılmasına və 36 milyard manata yüksəldilməsinə şərait yaradıb.\n\nBu sözləri AZƏRTAC-a açıqlamasında İqtisadi və Sosial Araşdırmalara Yardım İctimai Birliyinin sədri Eyyub Kərimli söyləyib.\n\nO bildirib ki, Azərbaycan hazırda dünyada ən az xarici borcu olan ölkələr sırasındadır. Azərbaycanın xarici ticarət balansında 10 milyard dollarlıq müsbət saldo ölkənin makroiqtisadi sabitliyinin əsas göstəricilərindəndir.\n\n\"Azərbaycanda makroiqtisadi sabitliyin təmin olunması, manatın məzənnəsinin 6 ildir sabit qalması dünya praktikasında nadir hadisələrdən biri kimi xarakterizə edilən haldır. Bunun əsas səbəbləri isə artıq illərdir davam edən uğurlu iqtisadi strategiya, makroiqtisadi sabitlikdir. Belə ki, ölkəmizin xarici borcunun az olması, qeyri-neft sektorunun inkişafı makroiqtisadi sabitliyi təmin edən əsas amillərdən biridir.\n\nSon vaxtlar nəqliyyat sektorunun əhəmiyyətinin artması, yeni marşrutlarının açılması və Azərbaycanın əlverişli coğrafi vəziyyəti ona əlavə imkanlar yaradır. Azərbaycan təkcə böyük yükləri aşıran tranzit ölkə olmaq məqsədi güdmür, həm də nəqliyyat marşrutları üzərində istehsal sahələri yaratmaq niyyətindədir.\n\nAzərbaycan nəqliyyat dəhlizlərinin “hörümçək toru”na çevrilir. Şərq-Qərb və Şimal-Cənub istiqamətində yollar ölkəmizdən keçir və genişlənməkdədir. Tranzit yolların yaratdığı imkanlardan məqsədyönlü şəkildə istifadə olunsa, dəhlizlərin Azərbaycana verdiyi töhfə təkcə tranzit gəlirləri, vergilərlə məhdudlaşmaz, həm də regionların inkişafına, məşğulluğun artmasına, sosial həyatın yüksəlməsinə müsbət təsirini göstərər\",- deyə ekspert qeyd edib.\n\nEyyub Kərimli deyib ki, 350 milyard kubmetrdən artıq ehtiyata malik “Abşeron” yatağının istismara verilməsi növbəti dəfə ölkəmizin bədxahlarını məyus etdi. “Abşeron” yatağından ilkin qazın alınması ölkəmiz üçün əhəmiyyətli hadisədir. Belə ki, kondensat daha yüngül neftdir və bahalıdır. İldən-ilə neft və maye karbohidrogenlər hasilatı azalan Azərbaycan üçün bu əlamətdar hadisədir. Rusiya-Ukrayna müharibəsi nəticəsində enerji böhranının olması, ticari zəncirin qırılması və s. kimi hadisələr fonunda “Abşeron” yatağından illik 1,5 milyard kubmetr qazın alınması ölkəmiz üçün yaxşı nəticədir. Bağlanmış müqavilənin kommersiya sazişinə görə birinci mərhələdən hasil edilən bütün təbii qaz Azərbaycanın daxili bazarına yönləndiriləcək. Yəni, 30 il müddətində 45 milyard kubmetr (1,5 x 30) daxili bazara gedəcək. Yerdə qalan 300 milyarddan artıq hissə isə ixrac üçün lazım olacaq. Burada iri, ən azı “Şahdəniz -1” gücündə qurulacaq platforma ildə 8 milyard kubmetrə qədər qaz hasil etmək mümkündür. Bu qazı genişləndirilmiş Cənub Qaz Dəhlizi vasitəsilə Avropaya ixrac etmək mümkün olacaq. Eyni zamanda, bizim yeni layihələrimiz - bu gün “Abşeron”, bir ay əvvəl “Qarabağ” və digərlərinin icrası bundan sonra da neft-qaz amilinin önəmli rolunu təsdiqləyəcək.\n\nQHT sədrinin sözlərinə görə, Qarabağın və Şərqi Zəngəzurun bərpası istiqamətində qeyri-neft sektorunun inkişafı ilə bağlı islahatlar dövlət büdcəsi gəlirlərinin artmasında da özünü büruzə verir. Bu ilin ilk 4 ayında büdcəyə əlavə olaraq 2 milyard 400 milyon manatın daxil olması fiskal gəlir və xərclərimizə dürüstləşmənin edilməsinə imkan yaratdı. Bu, büdcəyə əlavə 3 milyard 50 milyon manatın cəlb edilməsinə və bununla da Qarabağ və Şərqi Zəngəzurun yenidən qurulması, milli təhlükəsizliyimizin daha da gücləndirilməsi üzrə ayırmaların artırılmasına imkan yaratdı. Azərbaycan Böyük Qayıdış Proqramını öz gücünə, heç bir yerdən yardım almadan uğurla icra edir. 2023-cü ilin sonunadək işğaldan azad olunan ərazilərimizin bərpasına ayrılan vəsait 12 milyard manata çatacaq. Onun 5,5 milyard manata yaxını məhz 2023-cü ilin payına düşəcək. Bütövlükdə, 2026-cı ilədək Qarabağ və Şərqi Zəngəzurun yenidən qurulmasına ayrılan vəsait 20 milyard manatdan çox olacaq. Bütün bunlar Böyük Qayıdış proqramının daha sürətlə icrasına imkan yaradır. Böyük Qayıdış Proqramının birinci mərhələsində 100 yaşayış məntəqəsinin yenidən qurulmasının nəzərdə tutulması və dövlətimizin başçısının artıq 30 yaşayış məntəqəsinin - 8 şəhər, 22 qəsəbə və kəndin təməlinin qoyulmasında iştirak etməsi də bir daha təsdiq edir ki, məskunlaşma prosesi gözləniləndən daha tez və intensiv reallaşacaq. Bu ilin sonunadək Qarabağ və Şərqi Zəngəzura 2 min ailənin və ya 10 minə yaxın vətəndaşımızın qayıtması reallaşacaq. Bu isə o deməkdir ki, artıq işğaldan azad olunmuş ərazilərə əhalinin tədricən, mərhələli şəkildə qayıtması müşahidə olunur.\n\nQarabağın və Şərqi Zəngəzurun bərpasının prioritet olmasına baxmayaraq, Prezident İlham Əliyev bütün ölkə ərazisində infrastruktur layihələrinin reallaşdırılmasını diqqətdə saxlayır. Bu da regionlar üzrə tarazlı iqtisadi inkişafı təmin edir.\n\nAzərbaycan öz müstəqilliyini, seçimini, həyat tərzini, ərazi bütövlüyünü qorumaq üçün daha güclü olmalıdır. Buna görə də müharibə başa çatandan sonra ardıcıl şəkildə bu istiqamətdə çox ciddi addımlar atıldı. Ordunun modernləşdirilməsi, islahatların davam etdirilməsi, müasir silah-sursat, hərbi texnika ilə təchizat ölkəmizin təhlükəsizliyinin təmin edilməsində prioritet istiqamətlərdir."
    },
    {
        "url": "https://azertag.az/xeber/arazdeyende_tikilecek_metallurgiya_zavodunun_torede_bileceyi_ekoloji_felakete_etiraz_eden_beynelxalq_qht_lerin_sayi_durmadan_artir-2694499",
        "title": "\nArazdəyəndə tikiləcək metallurgiya zavodunun törədə biləcəyi ekoloji fəlakətə etiraz edən beynəlxalq QHT-lərin sayı durmadan artır ",
        "time": "\n14.07.2023 [14:05] ",
        "content": "Bakı, 14 iyul, AZƏRTAC\n\nErmənistan tərəfindən Arazdəyəndə tikiləcək metallurgiya zavodunun həm insanlara, həm də planetimizə potensial zərərli təsirlərinə və baş verə biləcək ekoloji fəlakətə etiraz olaraq bir sıra ölkələrin vətəndaş cəmiyyəti təşkilatları tərəfindən imzalanan bəyanata qoşulan beynəlxalq QHT-lərin sayı durmadan artır.\n\nAZƏRTAC xəbər verir ki, iyunun 29-da müxtəlif ölkələrin 32 qeyri-hökumət təşkilatı tərəfindən imzalanan bəyanatı dəstəkləyənlərin sayı artıq 70-ə yaxınlaşır. Bu, bir daha onu göstərir ki, artıq beynəlxalq ictimaiyyət də Ermənistanın qlobal ekoloji fəlakət törədə biləcəyindən narahatdır.\n\nQeyd edək ki, bəyanatda Arazdəyəndə tikintisi aparılacaq Ermənistan və ABŞ-ın birgə layihəsi olan metallurgiya zavodunun yeni ekoloji fəlakətə səbəb olacağından narahatlıq ifadə olunur.\n\nVurğulanır ki, bu irimiqyaslı metallurgiya zavodunun yaradılması ilə Ermənistan beynəlxalq səviyyədə qəbul edilmiş standart və prinsiplərə, xüsusən də Transsərhəd Kontekstdə Ətraf Mühitə Təsirin Qiymətləndirilməsi üzrə BMT-nin Avropa İqtisadi Komissiyası Konvensiyasında (Espo Konvensiyası) ifadə edilənlərə açıq şəkildə məhəl qoymadığını nümayiş etdirir.\n\nDiqqətə çatdırılır ki, Azərbaycan tərəfinin razılığı olmadan sərhəddə belə bir zavodun tikintisi transsərhəd kontekstlərdə ətraf mühitə təsirin qiymətləndirilməsini nəzərdə tutan 1991-ci ildə qəbul olunmuş Espo Konvensiyasının kobud şəkildə pozulması deməkdir. Espo Konvensiyasına uyğun olaraq, zavodun ətraf mühitə təsirinin hərtərəfli qiymətləndirilməsi aparılmalıdır. Tikinti ilə bağlı qiymətləndirmə sənədi Azərbaycanın müvafiq qurumları, ekoloji fəallar tərəfindən rayona yaxın ərazidə yaşayan qonşu azərbaycanlıların rəyi nəzərə alınmaqla nəzərdən keçirilməlidir.\n\nBelə bir zavodun tikintisi insanlara və planetimizə zərər verə bilər. Onun geniş təsirlərini, insan sağlamlığı, ətraf mühit və həqiqi dayanıqlılıq üçün yaratdığı təhlükəni nəzərə alsaq, bu, vətəndaş cəmiyyəti üçün “qırmızı xətt” deməkdir.\n\nMetallurgiya zavodunun zəhərli kimyəvi tullantılarının yerli ekosistemə potensial təsirləri çox böyük ola bilər. Bu ekoloji təsir insan sağlamlığına və həyat təhlükəsizliyinə, fauna və floraya, torpağa, havaya və su strukturlarına mütləq təsir göstərəcəkdir. Tullantıların Araz çayına axıdılması çayda yaşayan canlılar və suvarma üçün Araz suyundan istifadə edən iri təsərrüfatlar üçün narahatlıq yaradır.\n\nBütün bunlar nəzərə alınaraq, QHT-lər BMT-nin Ətraf Mühit Proqramı, Ümumdünya Səhiyyə Təşkilatı, BMT-nin Ətraf Mühit üzrə Xüsusi Məruzəçisi və BMT-nin Zərərli Maddələr və İnsan Hüquqları üzrə Xüsusi Məruzəçisi kimi müvafiq beynəlxalq təşkilatları bu vəziyyətə reaksiya verməyə və müvafiq tədbirlər görməyə çağırırlar. Bildirilir ki, Ermənistanın davam edən ekoloji pozuntularına son qoyulmalıdır.\n\nBəyanatda, həmçinin Amerika Birləşmiş Ştatlarına bu riskləri qəbul etməyə və Arazdəyəndə adı çəkilən metallurgiya zavodunun tikintisinə dəstəyi dayandırmağa çağırış yer alır.\n\nBəyanatı imzalayıblar:\n\n1. Məryəm Daneş, Vaşinqton və Li Universiteti, ABŞ\n\n2. Samir Sah, Vərəm üzrə Vətəndaş Cəmiyyətinin Məsləhətçisi, Birləşmiş Krallıq\n\n3. Ezio Tavora dos Santos Filho, “REDE-TB” təşkilatı, Braziliya\n\n4. Cos Maria Di Bello, GEP Fondu, Argentina\n\n5. Umarov Rüstamcon, ətraf mühit üzrə aktivist, Hiroşima Universitetinin tələbəsi, Yaponiya\n\n6. Svetlana Doltu, AFI QHT-ı, Moldova Respublikası\n\n7. Olya Klimenko, “TBPeopleUkraine” təşkilatı, Ukrayna\n\n8. İnna Gavrilova, İctimai Səhiyyə Alyansı, Ukrayna\n\n9. Sergey Uçayev, “ISHONCH VA HAYOT” QHT-ı, Özbəkistan\n\n10. Nikoloz Mirzaşvili, TBpeople şəbəkəsi, Sakartvelo, Gürcüstan\n\n11. Sok Çamreun Çoub, Xmer İIV/QİÇS QHT Alyansı (KHANA), Kamboca\n\n12. Stiven Anquva Şikoli, Vərəmə qalib gəlmiş Şəxslərin Şəbəkəsi, Kenya\n\n13. Kolins Major Kinyuru, Pamoca Vərəm qrupu, Kenya\n\n14. Cozef Kilonzo, BISC, Kenya\n\n15. Elçin Muxtarlı, Azərbaycan Vərəm əleyhinə QHT Koalisiyası\n\n16. Piter Nqola, “Vot Gənclərin İnkişafı Layihələri” icma-əsaslı təşkilatı, Kenya\n\n17. Çarlz Qvist, “Carepal” Fondu, Qana\n\n18. Pərvanə Vəliyeva, “Sağlamlığa Xidmət” İctimai Birliyi, Azərbaycan\n\n19. Çingiz Ramazanlı, TBpeople Azərbaycan, “Vərəmsiz Gələcəyə Doğru” İctimai Birliyi, Azərbaycan\n\n20. Prof.Dr.Zeki Kılıçaslan, “İstanbul Vərəm Savaş Dərnəyi”, Türkiyə\n\n21. Dr. Şemsettin Küzeci, Kərkük Mədəniyyət Assosiasiyasının prezidenti, Türkiyə\n\n22. Abass A Kamara, könüllü, Syerra-Leone Qızıl Aypara Cəmiyyəti, Syerra-Leone\n\n23. Mohmad Hüseyn Lone, İnsan hüquqları üzrə aktivist, İsveçrədə yerləşən Beynəlxalq İnsan Hüquqları Komissiyasının rəsmi könüllüsü, Jammu Kəşmir, Hindistan\n\n24. Kordeliya Adamu, Afrika Ətraf Mühit və Sağlamlıq üzrə İnkişaf Şəbəkəsi, Nigeriya\n\n25. Germain Marius Hepi, diplomat, İsveçrə/Kamerun OSER Humanitar təşkilatının prezidenti, Kamerun\n\n26. Norman Kaqiso Matitinq, Vərəmə Qalib Gəlmiş Şəxslərin Şəbəkəsi, Botsvana\n\n27. Nişant Çavan, İctimai səhiyyə üzrə müstəqil konsultant, Hindistan\n\n28. Filiz Duyar Ağca, Türk Toraks Dərnəyi, Vərəm üzrə İşçi qrupu, Türkiyə\n\n29. Haşim Əbdül Halim, Qərbi Benqal Hökumətinin Səhiyyə və Ailə Rifahı Departamenti, Hindistan\n\n30. Kinz Eman, “Stop Vərəm Tərəfdaşlığı Pakistan”, Pakistan\n\n31. Zişan Əhməd, Puncab Əyaləti üzrə Vərəmə Nəzarət Proqramı, Pakistan\n\n32. Mohmad Hüseyn, Banqladeşin Alergiya və Kliniki İmmunologiya İnstitutu (IACIB), Banqladeş\n\n33. Şamsiyyə Kukanbetova - “Stop” Vərəm Tərəfdaşlığı Təşkilatı, Tacikistan\n\n34. Novruzmo Vəzirbəyova - “Stop” Vərəm Tərəfdaşlığı Təşkilatı, Tacikistan\n\n35. Həbib Hakimov - “Stop” Vərəm Tərəfdaşlığı Təşkilatı, Tacikistan\n\n36. Hilol Xudonazarov - “Stop” Vərəm Tərəfdaşlığı Təşkilatı, Tacikistan\n\n37. Rauşan Jeteyeva - Qazaxıstan Ftizipulmonoqlar Assosiyasiyası, Qazaxıstan\n\n38. Erlina Burhan - İndoneziya Respirologiya Cəmiyyəti, İndoneziya\n\n39. Eliyud Emeri - Keniya “Grassroots” Təşkilatları Konsorsiumu, Keniya\n\n40. Samuel İro Timoro - “Turkana Network Trust Action for Disabilitiy” təşkilatı (Fiziki qüsurlular üçün fond), Keniya\n\n41. Kevin Muranqori Maina - Kiongozi Fondu, Keniya\n\n42. Əli Mvayanqa - “Kwale Focus Empowerment” İcma Əsaslı Təşkilatı, Keniya\n\n43. Piter Musyoka - “Twene Mbee” Şəbəkəsi və İnkişaf Qrupu” İcma Əsaslı Təşkilatı, Keniya\n\n44. Fred Vanyonyi - Kənd yerlərinin Gücləndirilməsi İnkişafı Təşkilatı - REDO, Keniya\n\n45. Ebenyo Ome Qodvin Ome - “Okoa” Pastorlarının Yoxsulluğun aradan qaldırılması təşəbbüsü (OPPEİ), Keniya\n\n46. Ridivani Sadiki -Keniyanın Kənd Yerlərinin İnkişafı Naminə Vətəndaş Şəbəkəsi, Keniya\n\n47. Lusi Erika - Qadın Sülh Forumu, Keniya\n\n48. Elizabet Lotenqan - Qadın Sülh Forumu, Keniya\n\n49. Adunq Zifora Lokere - Lopeo sülh təşkilatı, Keniya\n\n50. Emmanuel Ereqae - Lopeo sülh təşkilatı, Keniya\n\n51. Viklif Alala -Nyakaç Sosial Ədalət Mərkəzi, Keniya\n\n52. Kornelius Loçuç - Todanyatu təşkilatı, Keniya\n\n53. Ezekel Odeo - Aqro Ətraf Mühit Fermerləri Assosiasiyası - AGEFA, Bunqoma, Keniya\n\n54. Benson Ekeno Ebei - Türkana Qərb Gənclərinin Gücləndirilməsi Təşkilatı (TUWYE), Keniya\n\n55. Dannis Nataparin Lapur - Keniya Gənclər Təşkilatı, Keniya\n\n56. Paulina Akai Ejore - Keniya Gənclər Federasiyası, Keniya\n\n57. Cozef Nqaukon Açuka - “Ayok” çoxtərəfli inkişaf təşkilatı, Keniya\n\n58. Reymond Mutama - “Universal Fellowship” təşkilatı, Keniya\n\n59. Meri Kirima Meri - “Vətəndaş İnkişafı Assosiasiyası 2000”, Keniya\n\n60. Abdişakir Adan Məhəmməd -Afrika Sosial İnkişaf Təşkilatı-ASDEF, Keniya\n\n61. Fatma Abdullahi Əhməd - Qadın Hüquqlarını Müdafiə Təşəbbüsü, Keniya\n\n62. Feyt Kiyema - “Kitui qadınları inkişafda” qurumu, Keniya\n\n63. Silviya Nakadi - “Kamarngole” İcma Əsaslı Təşkilatı, Keniya\n\n64. Zula Namubiru - Paradiqma Sosial Ədalət və İnkişaf İctimai Assosiasiyası, Uqanda\n\n65. Tabe Ruth Nke-Enowmbi, Ərzaq və Kənd İnkişafı Fondu (FORUDEF), Kamerun\n\n "
    },
    {
        "url": "https://azertag.az/xeber/iki_esas_prioritet___boyuk_qayidis_proqraminin_icrasi_ve_herbi_qudretimizin_artirilmasi-2692996",
        "title": "\nİki əsas prioritet - Böyük Qayıdış proqramının icrası və hərbi qüdrətimizin artırılması ",
        "time": "\n13.07.2023 [13:16] ",
        "content": "Bakı, 13 iyul, AZƏRTAC\n\nHazırda beynəlxalq aləmdə hökm sürən gərginlik İkinci Dünya müharibəsindən sonra ən kritik həddə çatıb. Siyasi, hərbi, iqtisadi və digər sahələrdə yaranmış çətinliklər ayrı-ayrı ölkələrin həyatında öz mənfi təsirlərini buraxmaqdadır. Vəziyyətdən çıxış və həll yolları isə hələlik mümkün görünmür.\n\nŞübhəsiz, dünya sivilizasiyasının bir parçası olan Azərbaycan da bu böhranlı vəziyyətin və dünyada böyük hərbi qarşıdurmaların baş verdiyi bir dövrdə müxtəlif çağırışlarla üzləşir. Prezident, Müzəffər Ali Baş Komandan İlham Əliyevin apardığı uğurlu daxili və xarici siyasətin nəticəsidir ki, bu gün ölkəmizdə sabitlik və dayanıqlı inkişaf hökm sürür, dünyada baş verən gərginliklər, qlobal maliyyə və iqtisadi böhranlar fonunda müsbət sosial-iqtisadi göstəricilər əldə olunur. Bunu Prezident İlham Əliyevin bu ilin altı ayının sosial-iqtisadi yekunlarına həsr olunmuş müşavirədə məzmunlu çıxışı zamanı verdiyi mühüm bəyanatlardan və istinad etdiyi statistik rəqəmlərdən aydın görmək olar.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclis sədrinin müavini, Gənclər və idman komitəsinin sədri Adil Əliyev söyləyib.\n\nO bildirib ki, 2023-cü ilin ötən altı ayının yekunlarına əsasən, ölkəmizin uğurları, ilk növbədə, qeyri-neft sektorunun inkişafı, işğaldan azad edilmiş Qarabağda və Şərqi Zəngəzurda aparılan irimiqyaslı bərpa və yenidənqurma işləri, davamlı sosial və iqtisadi islahatların aparılması və nəticələrində əks olunur. Ümumilikdə, qeyri-neft sektoru 3 faizdən çox artıb, qeyri-neft sənayesində artım isə 6,5 faiz olub. Bu il rekord, yəni, 33 milyard manat səviyyəsində olan dövlət büdcəsinə ilin ilk yarısında daha 3 milyard manat əlavə daxil olması nəticəsində dövlət büdcəsi 36 milyard manata yüksəldi. Bu vəsait ölkədə aparılan islahatlar nəticəsində maliyyə intizamının gücləndirilməsi, şəffaflığın yüksəldilməsi, vergi və gömrük yığımlarının artması hesabına əmələ gəlib.\n\nAdil Əliyev, həmçinin qeyd edib ki, dövlət büdcəsinə daxil edilmiş əlavə 3 milyard manatın iki əsas prioritet istiqamətə yönəldilməsi qərara alınıb. Qarabağda və Şərqi Zəngəzurda aparılan bərpa və yenidənqurma işlərinə 1,8 milyard manat xərclənəcək. Ümumiyyətlə, işğaldan azad edilmiş ərazilərin bərpasına bu ilin sonuna qədər 12 milyard manatın xərclənməsi nəzərdə tutulub. Büdcəyə daxil olan əlavə vəsaitin 1,1 milyard manatı isə hərbi potensialımızın gücləndirilməsinə sərf olunacaq. Hərbi qüdrətimizin artırılması bu günün reallıqlarından və gələcək təhlükəsizliyimizin təmin edilməsi zərurətindən irəli gəlir. Bu gün biz Vətən müharibəsində böyük Qələbə qazanmışıq. Amma Ermənistan və havadarları bunu həzm edə bilmirlər. Beynəlxalq hüququn işləmədiyi, gücün hakim rol oynadığı bugünkü dünyada hərbi qüdrətin daimi inkişaf etdirilməsi zərurətdir. Eləcə də, hərbi qüdrətimizin gücləndirilməsi və ordumuzun döyüş hazırlığının yüksək səviyyədə saxlanması Ermənistan üçün sülhə məcburedici rol oynamalıdır. Ermənistan bilməlidir ki, sülh müqaviləsini imzalamasa, onun aqibəti Vətən müharibəsindəkindən daha ağır olacaq.\n\n“Son günlər, “Arbat” adlı erməni batalyonunun Ermənistan bayrağı altında erməni kilsəsinin və keşişinin xeyir-duası ilə Ukraynaya qarşı döyüşəcəyi barədə xəbərlər mediada geniş yayılıb. Ukrayna ərazisində real döyüş təcrübəsi toplayan bu dəstənin gələcəkdə Azərbaycana qarşı təxribatlara və terror aktlarına cəlb edilməyəcəyinə heç kəs təminat verə bilməz. Digər tərəfdən, vətəndaşlarımızın Qarabağa və Şərqi Zəngəzura Böyük Qayıdışı, orada təhlükəsiz və əmin-amanlıq şəraitində yaşaması üçün də ordumuzun hərbi qüdrəti yüksək səviyyədə olmalıdır. Beləliklə, dövlət büdcəsində xüsusi önəm verilən həmin iki prioritet istiqamət bir-biri ilə əlaqəlidir və onların həyata keçirilməsi Azərbaycanın daha qüdrətli dövlət kimi inkişaf etməsi üçün mühüm zəmin yaradır. 2023-cü ilin ilk altı ayının nəticələri hər iki prioritet istiqamətdə nəzərdə tutulan fəaliyyətlərin uğurla və səmərəli şəkildə həyata keçirildiyinə sübutdur”, - deyə Milli Məclis sədrinin müavini əlavə edib."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2000_ci_ilin_dekabri-2689324",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2000-ci ilin dekabrı ",
        "time": "\n11.07.2023 [09:00] ",
        "content": "Bakı, 11 iyul, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n1 dekabr. Prezident Heydər Əliyev MDB-nin üzvü olan ölkələrin dövlət başçılarının Zirvə görüşü çərçivəsində Minskdə Ukrayna Prezidenti Leonid Kuçma ilə görüşdü.\n\n5 dekabr. Ümumdünya Gömrük Təşkilatı siyasi komissiyasının Bakıda keçirilən 44-cü sessiyasının iştirakçılarını qəbul etdi.\n\n8 dekabr. Dövlət İncəsənət Muzeyində “Azərbaycanda məcburi köçkünlər: avtoportret” fotosərgisinin açılışı mərasimində iştirak etdi.\n\n10 dekabr. Teleteatrda Uşaqların Beynəlxalq Televiziya və Radio Günü münasibətilə “Uşaqlar yenilik arzulayır və tələb edir” devizi ilə keçirilən şənlikdə nitq söylədi.\n\n15 dekabr. Azərbaycan Dövlət Neft Akademiyasının 80 illiyinə həsr olunmuş yubiley tədbirində iştirak etdi.\n\n19 dekabr. “Şimal” DRES-də yeni enerji blokunun təməlinin qoyulması mərasimində nitq söylədi.\n\nŞüvəlanda Mirmövsüm Ağanın məzarını ziyarət etdi.\n\n22 dekabr. Mərkəzi Klinik Xəstəxananın açılış mərasimində nitq söylədi.\n\n27 dekabr. Ramazan bayramı münasibətilə müsəlman ölkələrinin Bakıdakı diplomatları ilə görüşdü.\n\n29 dekabr. Yeni əsr və üçüncü minillik münasibətilə Azərbaycan xalqına müraciət etdi.\n\n30 dekabr. Valideyn himayəsindən məhrum olmuş uşaqların Yeni il şənliyində iştirak etdi.\n\nPrezident Sarayında “Bakılı oğlanlar” komandasının üzvləri ilə görüşdü.\n\n31 dekabr. Azərbaycan xalqını Yeni il münasibətilə təbrik etdi.\n\nX X X\n\n2000-ci il dekabrın 8-də R.Mustafayev adına Azərbaycan Dövlət İncəsənət Muzeyində “Azərbaycanda məcburi köçkünlər: avtoportret” fotosərgisi açıldı. Sərgi Ermənistan tərəfindən işğal olunmuş Azərbaycan torpaqlarından zorla çıxarılmış vətəndaşlarımızın çadırlarda yaşadıqları ağır vəziyyəti, onların gündəlik həyatını əks etdirirdi. Tədbirdəki çıxışında bu barədə danışan Heydər Əliyev bildirdi ki, burada nümayiş olunan fotoşəkillərin müəllifləri çadırlarda yaşayan insanlar, xüsusən də uşaqlardır. Bu fotoşəkillər Azərbaycandakı qaçqınların vəziyyəti haqqında müəyyən təsəvvür yaradır. Ancaq real vəziyyətin bundan qat-qat ağır olduğunu deyən Ulu Öndər belə tədbirlərin genişləndirilməsinin və Azərbaycanda faciəli həyat sürən soydaşlarımızın real vəziyyətinin bütün dünyaya çatdırılmasının əhəmiyyətini vurğuladı.\n\nSitat: “Mən bu sərgiyə baxarkən, o fotoşəkilləri görərkən bizim ağır vəziyyətdə yaşayan soydaşlarımızın indiki real vəziyyətini gözlərim önünə gətirirəm. Yəni istər-istəməz bu mənzərə gözlərim qarşısında canlanır. Onların dözümlüyü, iradəsi qarşısında bu gün bir daha baş əyirəm. Belə ağır vəziyyətdə yaşayan bütün soydaşlarımıza - bacılarımıza, qardaşlarımıza, uşaqlarımıza təşəkkürümü bildirirəm. Bütün Azərbaycan xalqını əmin edirəm ki, onların bu faciəli həyatı bir çox illər davam etsə də, nəhayət, bunun sonu vardır. Ermənistan silahlı qüvvələri tərəfindən işğal olunmuş torpaqlarımız mütləq azad olunacaq, indi ağır vəziyyətdə yaşayan, çadırlarda həyat sürən insanlar öz yerlərinə-yurdlarına qayıdacaq, yeni evlər, məktəblər, xəstəxanalar, kitabxanalar və iş yerləri yaranacaqdır. Onlar gələcək həyatlarını daha da xoşbəxt yaşayacaqlar”.\n\nUlu Öndər Azərbaycanda siyasi rəhbərlikdə olduğu hər iki dövrdə elm və təhsilin inkişafına xüsusi diqqət və qayğı göstərirdi. Bunun nəticəsi olaraq respublikamızda müxtəlif sahələr üzrə yüksəkixtisaslı milli kadr potensialı yaranmışdı. Dekabrın 15-də Azərbaycan Dövlət Neft Akademiyasının 80 illiyinə həsr olunmuş yubiley mərasimində çıxış edən Heydər Əliyev XX əsrdə keçdiyimiz tarixi yoldan danışaraq qeyd etdi ki, ali təhsilin, elmin, mədəniyyətin, iqtisadiyyatın inkişafı ölkəmizi yüksək səviyyələrə çatdırıb. İndi Azərbaycan müstəqil dövlət olaraq, dünya birliyində özünə layiq yer tutub.\n\nÜmummilli Lider çıxışında xalqımızın kütləvi surətdə təhsil almasını, ali təhsil sisteminin, bütün sahələrdə milli kadrların, milli mütəxəssislərin yaranmasını XX əsrdə Azərbaycanın ən böyük nailiyyətlərindən biri kimi səciyyələndirdi. Həmçinin müasir dövrdə qarşıda duran ümdə vəzifələri diqqətə çatdıraraq dedi: “İndi bizim neftçilərin qarşısında, Neft Akademiyasının qarşısında duran vəzifələr Azərbaycana gəlmiş müxtəlif şirkətlərlə sıx əməkdaşlıq edərək, dünya təcrübəsini daha da mənimsəməkdən və dünya təcrübəsini bu gün burada təhsil alan tələbələrə çatdırmaqdan, onları bu sahədə bilikləndirməkdən ibarətdir. Eyni zamanda Neft Akademiyası və neft sahəsində çalışan elmi-tədqiqat institutlarımız, Elmlər Akademiyası gərək, bu şirkətlərlə sıx əməkdaşlıq etsinlər, Azərbaycan dünya təcrübəsini - həm elmi, həm də elmi-texniki tərəqqini, təcrübəni qavrasın, gələcəkdə bu işlərin əksəriyyətini özü görə bilsin. Neft strategiyasının istiqamətlərindən biri də budur ki, biz müəyyən bir dövrdə ayrı-ayrı dünya şirkətləri ilə əməkdaşlıq edərək, təcrübə toplayıb, vəsait əldə edib, müasir texnikanı, texnologiyanı mənimsəyib işlərin çoxunu gələcəkdə özümüz görməliyik. Ancaq bunun üçün bax, bu keçid dövrü lazımdır. Sevindirici hal odur ki, indi dünyanın qabaqcıl neft şirkətlərinin burada gördüyü işlərin əksəriyyətini milli kadrlar aparır”.\n\nGərgin iş qrafikinə baxmayaraq, Heydər Əliyev ölkəmizin gələcəyi olan uşaqları yaddan çıxarmır, onlarla vaxtaşırı görüşürdü. Belə görüşlərdən biri də 2000-ci il dekabrın 10-da oldu.\n\nDekabrın 30-da isə Ulu Öndər valideyn himayəsindən məhrum olmuş uşaqların Yeni il şənliyində iştirak etdi və çıxışında vurğuladı ki, Azərbaycan uşaqları XX əsrdə bizim gördüyümüz bəlaları, faciələri, məhrumiyyətləri görməyəcək, azad vətənlərində xoşbəxt yaşayacaqlar.\n\nSitat: “Biz bu azadlığımızın, istiqlaliyyətimizin 10-cu ildönümünü yaşayırıq. Bu illər Azərbaycan xalqı üçün ağır, çətin, ancaq eyni zamanda, ən xoşbəxt illər olubdur. Bu günədək biz nə qədər çətinliklərə, nə qədər məhrumiyyətlərə düçar olsaq da, əldə etdiyimiz dövlət müstəqilliyimiz, milli azadlığımız hər şeydən üstündür. Bu bizim üçün, yaşlı nəsillər üçün əldə etdiyimiz üstünlükdür, ancaq sizin üçün, uşaqlar üçün, Azərbaycanın gəncləri üçün bunun daha da çox əhəmiyyəti var. Mən ümid edirəm, inanıram ki, XX əsrdə bizim gördüyümüz bəlaları, faciələri, məhrumiyyətləri siz görməyəcəksiniz. Siz öz azad vətəninizdə, müstəqil dövlətinizdə daha da firavan, xoşbəxt yaşayacaqsınız və öz istedadınızı xalqın, vətənin, millətin inkişafına sərf edəcəksiniz”.\n\n2000-ci il dekabrın sonlarında tarixin xüsusi bir anı - əsrlərin və minilliklərin qovuşduğu anlar yaşanırdı. Bu münasibətlə dekabrın 29-da xalqa müraciət edən Ulu Öndər Azərbaycanın iki minillik dövrünü, o cümlədən müstəqillik illərində keçdiyi yolu ətraflı təhlil etdi, öz fikir və düşüncələrini paylaşdı. Həmin tarixi müraciətdən bu günümüz üçün də aktuallıq kəsb edən bəzi məqamlara nəzər salmaq yerinə düşər.\n\nX X X\n\nHeydər Əliyevin Yeni əsr və üçüncü minillik münasibətilə Azərbaycan xalqına müraciətindən\n\n• Bütün bəşəriyyətlə birgə Azərbaycan xalqı da XXI əsrə, üçüncü minilliyə böyük nikbinliklə qədəm qoyur. Əsr başa çatır, onunla birlikdə tarixin iki minillik dövrünə yekun vurulur. Əsrlərin və minilliklərin qovuşduğu bu gün tarixin xüsusi bir anıdır. Hər bir bəşər övladı kimi, Azərbaycan vətəndaşı da sözsüz ki, belə tarixi hadisənin məhz onun taleyinə, onun həyatına təsadüf etməsindən böyük şərəf və qürur hissi duyur. İki əsrin şahidi olmaq səadəti hər insana nəsib olmur. Bu, bizim payımıza düşübdür.\n\n• Ölkəmiz dünya miqyasında geostrateji əhəmiyyətə malik olan əlverişli coğrafi mövqeyindən, zəngin təbii ehtiyatlarından və böyük potensialından istifadə edərək, Şərq ilə Qərb arasında körpü rolunu səmərəli surətdə həyata keçirməyə qadirdir. Azərbaycan Böyük İpək Yolunun bərpası, Avropa-Qafqaz-Asiya nəqliyyat dəhlizinin yaradılması və Xəzər hövzəsinin karbohidrogen ehtiyatlarının hasilatı və dünya bazarlarına nəqli üçün səylər göstərir. Dünyanın bir çox dövlətlərinin hərtərəfli inkişafı üçün bu layihələrin həlledici əhəmiyyəti var. Bunlar səmərəli beynəlxalq əməkdaşlığa təkan verəcək və qlobal inkişafa müsbət təsir göstərəcəkdir.\n\n• XX əsrdə Azərbaycan xalqının ən böyük nailiyyəti, şübhəsiz ki, müstəqil Azərbaycan dövlətinin yaradılmasıdır. Öz müstəqilliyini bərpa edən Azərbaycan demokratik, hüquqi, dünyəvi dövlətin möhkəm təməlini qoymuşdur. Məhz bu müddət ərzində Azərbaycan xalqı öz müstəqil dövlətinin Konstitusiyasını qəbul etmiş, qanunvericiliyini, hakimiyyətin bölünmə prinsiplərini, hüquq normalarını dünya standartlarına uyğunlaşdıraraq digər dövlətlərlə hərtərəfli əməkdaşlığa hazır olduğunu nümayiş etdirmişdir. Bu illər ərzində yaşayışımızın bütün sahələrini əhatə edən köklü dəyişikliklər və dərin islahatlar həyata keçirilmişdir. Azərbaycan öz milli neft strategiyası və konsepsiyasını həyata keçirməyə başlamış, xarici dövlətlərin aparıcı neft şirkətləri ilə müqavilələr bağlayaraq dünya iqtisadiyyatına qovuşmasını təmin etmişdir.\n\n• Müstəqilliyə nail olmaq və həyatın bir çox sahələrində köklü dəyişikliklər etmək çox çətin və məsul bir prosesdir. Müstəqilliyi elan etmək, onun qorunması və möhkəmləndirilməsi istiqamətində dövlət tədbirləri həyata keçirmək nə qədər vacib olsa da, əsl müstəqilliyi qazanmaq üçün bu, hələ azdır. Gərək hər bir insan və xüsusən gənc nəsil müstəqilliyin nə qədər müqəddəs olduğunu bütün varlığı ilə dərk etsin, onu qorumaq və möhkəmləndirmək üçün hər cür qurban verməyə hazır olsun.\n\n• Yeni minillikdə dünya xalqlarının ən böyük istəyi sülh və əmin-amanlıqdır. İnsanlar dağıdıcı müharibələrə, qaçqın-köçkünlüyə qətiyyətlə yox deyir, dinc yaşamaq istəyirlər. Tale elə gətirib ki, bu gün Azərbaycanın bir milyondan çox sakini öz yurdundan zor gücünə çıxarılıb, onların bir çoxu çadırlarda, heç bir şəraiti olmayan binalarda yerləşdirilibdir. Bu gün mən böyük həyəcan hissi ilə onların hər birini yada salır, tezliklə doğma yurdlarına dönmək arzularına şərik çıxır və inanıram ki, çətinliklərə mətanətlə sinə gərən qardaş və bacılarımın ata ocağına dönəcəkləri gün uzaqda deyildir.\n\n• Dünyada heç bir çətinlik əbədi deyildir. Tarix boyu bütün mübarizələrin sonunda ədalət zəfər çalmışdır. Ona görə də mən üzümüzə gələn 2001-ci ili ümid, inam ili adlandırardım. Çünki inanıram ki, xalqımız həmişə olduğu kimi, 2001-ci ildə də üzərinə düşən vəzifələrin öhdəsindən ləyaqətlə gələcəkdir. Müstəqilliyimiz möhkəmlənəcək, torpaqlarımız azad olunacaq, Azərbaycan Respublikası sülh və firavanlığa qovuşacaqdır."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_dovleti_irpenin_berpasinda_yeni_layihelere_destek_olacaq____azertac_in_reportaji_video-2684188",
        "title": "\nAzərbaycan dövləti İrpenin bərpasında yeni layihələrə dəstək olacaq –  AZƏRTAC-ın reportajı VİDEO ",
        "time": "\n06.07.2023 [15:13] ",
        "content": "İrpen, 6 iyun, AZƏRTAC\n\nAzərbaycan dost ölkələrə səmimi münasibətini həmişə sözdə yox, əməldə göstərir. Azərbaycan Ukrayna ilə dost ölkə olduğunu Rusiya-Ukrayna müharibəsi dönəmində bir daha göstərməkdədir. Müharibənin ilk günlərindən başlayaraq Azərbaycan dövləti Ukraynaya humanitar yardımlar göndərməyə başladı. Həmçinin İrpen şəhərinin bərpasında və yenidən qurulmasında da öz dost əlini uzadır. İrpen şəhərində hərbi əməliyyatlar zamanı dağılmış akademik Zərifə Əliyeva adına orta məktəb SOCAR-ın Ukraynadakı nümayəndəliyi tərəfindən tam təmir edilib. Bu gün isə Azərbaycan yeni layihələrə dəstək verməyə başlayır.\n\nİrpen meri Oleksandr Markuşin AZƏRTAC-a açıqlamasında bildirib ki, şəhərin bərpasına dair yeni layihələr Azərbaycan dövləti ilə müzakirə edilir.\n\n“Azərbaycanın Ukraynadakı yeni səfiri ilə müzakirə etdiyimiz layihələrdən biri İrpen şəhərində tamamilə dağıdılan doqquzmərtəbəli yaşayış binasının tikintisidir. Artıq biz onu sökmüşük və yeni binanın tikintisinə hazırıq. İkincisi, mədəniyyət evidir. Sonra yaradıcılıq mərkəzi var, əgər Azərbaycan onun bərpasına razı olsa, həmin layihə üzərində də işləmək olar. Bizim üçün bu, çox vacib müəssisədir, çünki orada 3000-ə yaxın uşaq təhsil alırdı. Müzakirə olunan layihələr arasında uşaq-gənclər idman məktəbinin və muzeyin yenidən qurulması da var. İrpen şəhərinin mərkəzində yerləşən və döyüş zamanı dağıdılan İncəsənət Mərkəzinin bərpası da yeni layihələr sırasındadır. Azərbaycan hökuməti hansı obyektin bərpasında iştirak edəcəyinə özü qərar verəcək”, - deyə mer əlavə edib.\n\nOleksandr Markuşin söhbətinin sonunda bu ağır günlərdə Ukraynaya göstərdiyi dəstəyə görə Azərbaycan dövlətinə təşəkkürünü bildirib.\n\nSadalanan məqamlar bir daha göstərir ki, Azərbaycan Ukraynanın xoş günündə də, ağır günlərində onun yanındadır. Bu dost köməyi, iki ölkə arasında strateji münasibətlər tarixi bağlılığa əsaslanır.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nİrpen"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_nesri_prezident_ilham_eliyevin_qosulmama_herekatinin_nazirler_gorusundeki_chixisina_genis_yer_ayirib-2682985",
        "title": "\nUkrayna nəşri Prezident İlham Əliyevin Qoşulmama Hərəkatının nazirlər görüşündəki çıxışına geniş yer ayırıb ",
        "time": "\n05.07.2023 [17:16] ",
        "content": "Kiyev, 5 iyul, AZƏRTAC\n\nUkraynanın nüfuzlu “Yevropeyskaya Pravda” nəşri Azərbaycan Prezidenti İlham Əliyevin Qoşulmama Hərəkatının Əlaqələndirmə Bürosunun nazirlər görüşündəki çıxışına geniş yer ayırıb.\n\nAZƏRTAC-ın materialı əsasında dərc edilən məqalədə Prezident İlham Əliyevə istinadla qeyd olunur ki, əgər Ermənistan həqiqətən də regionda çoxdan gözlənilən sülhdə maraqlıdırsa, onda onun silahlı qüvvələri Azərbaycanın Qarabağ bölgəsindən tamamilə çıxmalıdır. Bölgədəki erməni hərbi və yarımhərbi elementləri tərk-silah edilməlidir.\n\nYazıda dövlətimizin başçısının, həmçinin bu fikirləri oxucuların diqqətinə çatdırılıb: “Münaqişə başa çatdıqdan az sonra Azərbaycan Ermənistanla bir-birinin suverenliyinin və ərazi bütövlüyünün qarşılıqlı tanınması əsasında sülh sazişi imzalamaq üçün beş əsas prinsipini təqdim edib. Ermənistanın Qarabağı Azərbaycanın tərkib hissəsi kimi tanımağa məcbur olmasına baxmayaraq, Rusiya sülhməramlılarının müvəqqəti yerləşdirildiyi Azərbaycan ərazilərində hələ də Ermənistan silahlı qüvvələrinin qalıqları mövcuddur”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_sedrliyi_doneminde_qosulmama_herekatinin_fealiyyeti_daha_dinamik_olub____serh-2682778",
        "title": "\nAzərbaycanın sədrliyi dönəmində Qoşulmama Hərəkatının fəaliyyəti daha dinamik olub -  ŞƏRH  ",
        "time": "\n05.07.2023 [15:54] ",
        "content": "Bakı, 5 iyul, AZƏRTAC\n\nRegionda söz sahibinə çevrilən Azərbaycanın son illər dünyada artan nüfuzu onun beynəlxalq təşkilatlarla əlaqələrinə də təsirsiz ötüşməyib. BMT, Avropa İttifaqı, NATO, İslam Əməkdaşlıq Təşkilatı və digər nüfuzlu təşkilatlar etibarlı tərəfdaş kimi qəbul edilən Azərbaycanla əməkdaşlığa xüsusi üstünlük verirlər. Odur ki, bu gün Azərbaycan bir sıra beynəlxalq qurumlarda, sadəcə üzv dövlət kimi deyil, onların idarə olunmasında, qərarların qəbulunda önəmli rol oynayır. Belə təşkilatlardan biri də dünyanın 120 ölkəsini özündə birləşdirən Qoşulmama Hərəkatıdır. Azərbaycan Qoşulmama Hərəkatına sədrliyi 2019-cu ildən etibarən 4 ildir ki, həyata keçirir. 2019-cu ildə ölkəmiz Hərəkatın sammitinə ev sahibliyi etdi və bu tədbirdə Prezident İlham Əliyev vurğuladı ki, Azərbaycan öz sədrliyi dövründə beynəlxalq hüququ və ədaləti müdafiə edəcək. Hərəkata üzvlükdən qısa müddət sonra Azərbaycanın quruma sədrlik etməsi üzv dövlətlərin ölkəmizə olan etimadının və respublikamızın qlobal səylərinin beynəlxalq ictimaiyyət tərəfindən dəstəklənməsinin parlaq nümunəsi idi. Qoşulmama Hərəkatının sədri kimi Azərbaycanın fəal surətdə çoxtərəfli diplomatiyanı təşviq etməsi digər üzvlər tərəfindən təqdir olunur.\n\nBunu AZƏRTAC-a açıqlamasında Milli Məclisin deputatı İltizam Yusifov deyib.\n\nOnun sözlərinə görə, Azərbaycanın sədrliyi koronavirus (COVID-19) pandemiyası dövrünə təsadüf etsə də, ölkəmiz bu müddət ərzində qurumun çevik və səmərəli fəaliyyətini təşkil edə bilib. Təbii ki, bu prosesdə Azərbaycan dövlətinin və Prezident İlham Əliyevin təşəbbüskarlığı, peşəkarlığı və siyasi iradəsi mühüm rol oynadı. Pandemiyanın misli görünməmiş fəsadları qarşısında dünya ölkələrinin əksəriyyətinin özünə qapandığı dövrdə Azərbaycan qlobal liderlik rolunu üzərinə götürdü, qlobal problemin öhdəsindən gəlmək üçün beynəlxalq həmrəyliyi və əməkdaşlığı təbliğ edən ilk ölkələrdən oldu. Azərbaycanın sədrliyində Qoşulmama Hərəkatı dünya ictimaiyyətini pandemiya ilə barışmaz və ədalətli mübarizəyə çağırdı.\n\nDeputat qeyd edib ki, Qoşulmama Hərəkatının sədri, Azərbaycan Prezidenti İlham Əliyevin təşəbbüsü ilə 2020-ci ilin mayında Hərəkatın COVID-19 ilə mübarizəyə həsr edilən onlayn sammiti keçirildi. Bu sammitdə Prezident İlham Əliyev BMT Baş Assambleyasının pandemiya ilə mübarizəyə həsr edilən xüsusi sessiyasının keçirilməsini təklif etdi. Bu təklif dünya ictimaiyyəti tərəfindən dəstəkləndi və 2020-ci ilin dekabrında xüsusi sessiya uğurla baş tutdu. Bu xüsusi sessiya pandemiya ilə mübarizə sahəsində ən qlobal tədbir hesab olunur. Eyni zamanda, Hərəkatın sədri kimi ölkəmiz “peyvənd millətçiliyi”nə qarşı uğurla mübarizə apardı. Azərbaycanın təşəbbüsü ilə həm BMT Baş Assambleyasında, həm də BMT-nin İnsan Hüquqları Şurasında vaksinlərin ədalətli bölüşdürülməsinə dair qətnamələr qəbul edildi.\n\n“Sədrliyimiz dönəmində Qoşulmama Hərəkatının Parlament Şəbəkəsi və Gənclər Təşkilatı təsis olundu. Ötən il iyunun 30-da Qoşulmama Hərəkatı Parlament Şəbəkəsinin “Dünyada sülhün və dayanıqlı inkişafın təşviqində milli parlamentlərin rolunun gücləndirilməsi” mövzusunda Bakıda konfransı keçirildi. Prezident İlham Əliyev konfransda çıxış edərək bu Şəbəkənin əhəmiyyətinə toxundu. Həmin konfransdan az sonra - iyulun 25-29-da Azərbaycanda keçirilən Qoşulmama Hərəkatı Gənclər Sammiti çərçivəsində Hərəkatın 61 illik tarixində ilk dəfə olaraq Şuşada Qoşulmama Hərəkatına üzv ölkələrin gənclərini birləşdirən Gənclər Təşkilatı yaradıldı. Tarixə Şuşa Akkordu (Şuşa razılaşması) kimi düşən Qoşulmama Hərəkatı Gənclər Təşkilatının yaradılmasına dair sənədin məhz Şuşada qəbul edilməsi bizim üçün xüsusi məna kəsb edirdi”, - deyə İltizam Yusifov bildirib.\n\nO deyib ki, Qoşulmama Hərəkatına üzvlük və sədrlik Azərbaycana Ermənistanın təcavüzünə qarşı mübarizədə güclü beynəlxalq dəstək qazandırdı. Məhz genişmiqyaslı uğurlu beynəlxalq fəaliyyəti sayəsində ölkəmizin keçmiş Qarabağ münaqişəsi ilə bağlı mövqeyi Hərəkat tərəfindən dəstəkləndi. Nəticədə Vətən müharibəsi dövründə BMT Təhlükəsizlik Şurasının daimi üzvləri olan ATƏT-in Minsk qrupunun həmsədr ölkələrinin hazırladıqları bəyanat layihəsi geri götürüldü. Həmçinin sonrakı illərdə BMT Təhlükəsizlik Şurasında Azərbaycana qarşı irəli sürülmüş qərəzli təşəbbüslərin qarşısı Hərəkata üzv dövlətlər tərəfindən alınıb. Qoşulmama Hərəkatı ölkələrinin belə qətiyyətli mövqeyi onların “Bandunq prinsipləri”nə və Hərəkatın dəyərlərinə sadiqliyini nümayiş etdirir.\n\nDeputatın sözlərinə görə, postpandemiya dövründə ölkəmizin uğurlu sədrliyi ilə Qoşulmama Hərəkatı dünyadakı qlobal proseslərdə öz aparıcı rolunu saxlayır. Hazırda beynəlxalq sülh və təhlükəsizlik sisteminə olan təhdidlər, beynəlxalq hüququn pozulması Şərq-Qərb ziddiyyətlərinin artması fonunda “Soyuq müharibə”nin yeni fazaya daxil olması Qoşulmama Hərəkatı üzvlərini ciddi narahat edir. BMT-nin Dayanıqlı İnkişaf Məqsədlərinə nail olmaq üçün səylərin gücləndirilməsi, ərzaq təhlükəsizliyi və iqlim dəyişikliyi, həmçinin Rusiya-Ukrayna müharibəsi Qoşulmama Hərəkatı üçün prioritet məsələlərdəndir.\n\n“Azərbaycan Qoşulmama Hərəkatının daha bir mühüm tədbirinə ev sahibliyi edir. İyulun 5-6-da Bakıda Qoşulmama Hərəkatının Əlaqələndirmə Bürosunun nazirlər görüşü keçirilir. Görüşdə perspektiv fəaliyyət istiqamətləri ilə bağlı aktual müzakirələr aparılır.\n\nQoşulmama Hərəkatının ötən 4 illik fəaliyyətinə nəzər saldıqda görürük ki, təşkilat Azərbaycanın sədrliyi dövründə dünyada gedən iqtisadi-siyasi proseslərdə aktiv rol oynamaqla yanaşı, beynəlxalq hüququ, sülhü və sabitliyi daim təşviq edib, eyni zamanda, ölkələrarası sağlam münasibətlərin formalaşmasına mühüm töhfələr verib."
    }
]