[
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/putins-atom-drohungen-sind-schauermaerchen-warum-der-trick-trotzdem-funktioniert-110013319.html",
        "title": "Putins Atomtricks",
        "time": "28.09.2024, 16:12Lesezeit: 2 Min.",
        "content": [
            "Er hat es wieder getan. Wladimir Putin hat dem Westen mit nu­klearem Untergang gedroht, falls er nicht aufhört, ihn in der Ukraine beim Morden zu stören. Der Chef der Staatsduma hat Putin mit den Worten sekundiert, eine russische Atomrakete brauche bis Europa nur drei Minuten und zwanzig Sekunden.",
            "Das klingt gruselig, aber gruselige Atomgeschichten kann Putin halt besonders gut, und so erzählt er sie seit Jahrzehnten jedes Quartal wieder. 2007 hat Russland zum Beispiel Polen mit Nu­klearschlägen gedroht, falls es amerika­nische Raketenabwehrwaffen stationiere, und 2022, als Putin den Überfall auf die Ukraine eröffnete, kündigte er jedem möglichen Widersacher Folgen an, „wie ihr sie in eurer ganzen Geschichte noch nie erlebt habt“.Seine Horrormärchen waren allerdings immer nur Märchen, und der Grund ist einfach: Nicht nur Putin hat Atomwaffen, sondern auch die NATO, und er ist zwar ein Mörder, aber nach allem, was wir wissen, kein Selbstmörder. Dass er und die Bühnenberserker in seinem Ensemble trotzdem dauernd die Apokalypse beschwören, liegt daran, dass der Trick halt zieht. Fachleute kennen die „Madman Strategy“ – eine Waffe des hybriden Krieges, die dem Gegner weismacht, man sei so irre, dass man notfalls sogar das heilige Russland in Asche legen würde. Eine andere solche Waffe ist die Story vom „unvermeidlichen Sieg“. Russ­land ist gewaltig, sagt sie, seine Panzerschmieden sind unermesslich, die Ukraine kann also nur verlieren. Zweck der Übung: Wer in Deutschland oder Amerika auf so etwas hereinfällt, wird sich sagen: Wenn das so ist, ist jeder Euro oder Dollar für die Ukraine verlorenes Geld. Lasst uns damit aufhören.Zwischenhändler der AngstDie Doppelstrategie verfängt, weil sie Multiplikatoren findet. Olaf Scholz etwa ist seit Jahren ein solider Zwischenhändler für Putins nukleare Böller, und für das Narrativ der Aussichtslosigkeit steht Donald Trumps Formel, der Westen sei in der Ukraine „stuck“ – er stecke fest, also müsse er raus.Doch die Erzählung entspricht nicht der Realität. Russland hat im ganzen letzten Sommer trotz grausiger Verluste weniger Land gewonnen als die Ukraine in wenigen Tagen bei ihrem Vorstoß in die Region Kursk. Trotzdem ist es un­bestreitbar wahr, dass auch der Ukraine keine Wende gelungen ist. In diesem Sinne sitzen sie und ihre Verbündeten wirklich gerade fest. Entscheidend aber ist: Die Staaten der G 7, um die sich die Verteidiger der Ukraine gruppieren, haben eine Wirtschaftskraft von 42 Billionen Euro, Russland kommt auf zwei Billionen. Die NATO hat 3,4 Millionen Soldaten und 22.000 Flugzeuge, Russland 1,3 Millionen Soldaten und 5000 Flugzeuge. Russland spielt als Wirtschaftsmacht in der Liga von Kanada und Mexiko, und Fachleute angesehener Institute sagen, dass es seine rapide Panzerproduktion möglicherweise nicht sehr lange durchhalten kann.Mehr zum ThemaKrieg gegen die UkraineWas Putins Reform der Atomdoktrin bedeutetRaketentest im PazifikPekings nukleare MachtdemonstrationFriedensforscherZahl einsatzbereiter Atomwaffen steigtDie Allianz gegen Putin ist also nicht deshalb schwach, weil sie gegen seine angebliche Übermacht nichts ausrichten könnte, sondern weil die Regierungen in Amerika und Deutschland aus Sorge vor Trump oder Sahra Wagenknecht ihren Wählern die Kosten effektiver Verteidigung nicht zumuten wollen. Und weil sie glauben, die Opfer des hybriden russischen Psychokrieges in ihren Ländern eher durch Verständnis für die ihnen eingejagten Ängste gewinnen zu können als durch kühles Entlarven der Putin’schen Atomtricks."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/russland-wie-der-ukraine-krieg-von-nationalen-minderheiten-gesehen-wird-110010764.html",
        "title": "Das ist nicht euer Krieg!",
        "time": "27.09.2024, 06:33Lesezeit: 5 Min.",
        "content": [
            "Schon kurz nach Beginn der russischen Großinvasion in die Ukraine, im März 2022, posteten burjatische Aktivisten im Internet ein Video, das gegen die mediale Darstellung burjatischer Soldaten als Putins loyalste Kämpfer protestiert. „Burjaten, das ist nicht unser Krieg. Widersetzt euch!“, heißt es darin. Die seit 2016 in Prag lebende Burjatin Aleksandra Garmazhapova, die das Video mit verbreitete, erklärt: „Wir wollten sagen, dass auch wir Burjaten Russlands verbrecherische Aggression gegen die Ukraine nicht unterstützen.“ Etwa eine Million Menschen hätten es gesehen. Noch im selben Monat gründete sie mit anderen Aktivisten die Stiftung „Freies Burjatien“. Es ist die erste Organisation einer nationalen Minderheit aus Russland, die sich gegen den Krieg ausspricht und Moskaus Politik gegenüber den nationalen Republiken kritisiert. Nach ihrem Vorbild entstand ein Dutzend weiterer Organisationen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/baerbock-bei-un-generaldebatte-wir-geben-nicht-auf-110011988.html",
        "title": "Baerbock: „Wir geben nicht auf“",
        "time": "27.09.2024, 02:51Lesezeit: 3 Min.",
        "content": [
            "Als die deutsche Außenministerin am Donnerstagabend vor die Generalversammlung trat, hatte sich das Weiße Haus gerade über Benjamin Netanjahus jüngste Volte – gelinde gesagt – irritiert gezeigt. Die Biden-Regierung hätte nicht die Initiative für eine 21 Tage währende Waffenruhe zwischen Israel und der Hizbullah vorgelegt, wenn sie nicht gedacht hätte, dass die israelische Regierung an Bord wäre, hieß es aus Washington. John Kirby, der Sprecher des Nationalen Sicherheitsrates in Washington, fügte säuerlich hinzu: Er wisse nicht, warum Netanjahu gesagt habe, was er gesagt habe. „Ich weiß nicht, was seine Erwägungen sind, ob sie innenpolitisch sind oder einsatzbedingt.“ Man möge doch bitte den Ministerpräsidenten selbst fragen.",
            "Kirbys Worte geben die gereizte Stimmung unter westlichen Diplomaten gut wieder, nachdem Netanjahu seine Zustimmung zu dem amerikanisch-französischen Vorstoß zurückgezogen hat. Ein Vorstoß, der die Lage in Libanon deeskalieren sollte. Europäische Diplomaten teilen das Unverständnis – wobei viele von ihnen schon die Erfahrung gemacht haben, dass man bei Netanjahu immer mit allem rechnen muss.Baerbock widmete sich in ihrer Rede in der Generaldebatte der Vereinten Nationen der Lage im Nahen Osten denn auch ausgiebig. Wie immer war es ihr wichtig, darzulegen, wie ausbalanciert die deutsche Position ist: Dauerhafte Sicherheit für Israel sei nur möglich, wenn es dauerhafte Sicherheit für die Palästinenser gebe. Und umgekehrt. Deshalb habe eine Staatengruppe am Mittwoch eine Waffenruhe entlang der „Blauen Linie“ vorgeschlagen, führte sie aus. Eine Eskalation der Lage im nördlichen Nachbarland Israels bringe keiner Seite mehr Sicherheit. Sodann: So frustrierend der Mangel an Fortschritt auch sei, „wir geben nicht auf, eine politische Vision für den Tag anzustreben, an dem die Kämpfe enden“.Frustriert nicht nur über NetanjahuDer Frust gilt nicht nur Netanjahu. Der Hizbullah (und Teheran) hat der Westen längst bedeutet, dass man nach einem von der proiranischen Miliz provozierten Libanonkrieg das Land nicht einfach wieder – wie in früheren Fällen – wieder aufbauen werde. Schließlich verausgabe man sich finanziell schon mit der Militärhilfe für die Ukraine.Die Hoffnung stirbt zuletzt. Nach Beginn des Gazakrieges am 7. Oktober vergangenen Jahres, als die radikalislamische Hamas Israel mit Terror überzog, schien es, als sei ein Waffenstillstand im Gazastreifen die Voraussetzung dafür, ein Übergreifen des Krieges in den Norden zu verhindern. Nun ist es – nolens volens – umgekehrt: Die Verhinderung eines vollumfänglichen Krieges in Libanon als Voraussetzung für einen Waffenstillstand im Gazastreifen. Baerbock hob hervor, man arbeite weiter hart an einem Geisel-Deal und an dem Biden-Plan für einen Waffenstillstand.Entschlossen hinter Kiew stehenDann kam Baerbock auf die Ukraine zu sprechen. Der ukrainische Präsident Wolodymyr Selenskyj war nach seinem Auftritt vor der Generalversammlung in New York am Donnerstag in Washington mit Präsident Joe Biden und Kamala Harris, der Präsidentschaftskandidatin der Demokraten, zusammengetroffen. Am Freitag will er – wiederum in New York – Donald Trump, den Kandidaten der Republikaner, in dessen Wolkenkratzer an der Fifth Avenue aufsuchen. Danach könnten Details seines „Siegesplanes“ bekannt werden.Mehr zum ThemaLage in NahostAppelle für Waffenruhe verhallen, Kämpfe gehen weiterLiveblog zum Krieg in NahostIsrael fliegt Luftangriffe im Nordosten LibanonsKonflikt in LibanonDie Hoffnung auf eine Waffenruhe hält nicht lange anRaketendeals mit MoskauTeherans doppeltes SpielAutoritätsverlustDie Großmacht droht zu verblassenWeitere anzeigenBaerbock ging in ihrer Rede darauf nicht ein. Sie bekräftigte lediglich, solange Wladimir Putin nicht bereit sei, an den Verhandlungstisch zu kommen, bedeute ein Ende der Militärhilfe für Kiew nur eines: Die Ukraine könnte sich nicht länger verteidigen. Das würde zu mehr und nicht weniger Kriegsverbrechen führen – womöglich auch in anderen Ländern. Immer wieder habe Russland in den vergangenen Monaten mit der Unverletzlichkeit der Grenzen der baltischen Staaten und Polens gespielt. Deshalb stehe man entschlossen hinter Kiew und setze sich für einen Frieden ein, der die Existenz der Ukraine als freies und unabhängiges Land sichere – einen Frieden, der die ukrainische und die europäische Sicherheit gewährleiste."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/ukraine-was-wladimir-putins-reform-der-atomdoktrin-fuer-kiew-bedeutet-110010447.html",
        "title": "Was Putins Reform der Atomdoktrin bedeutet",
        "time": "26.09.2024, 14:56Lesezeit: 4 Min.",
        "content": [
            "Präsident Wladimir Putin hat am Mittwochabend angekündigt, wie er Russlands Nukleardoktrin ändern will. Der Zeitpunkt war wohl mit Bedacht gewählt: Der ukrainische Präsident Wolodymyr Selenskyj wollte in Washington für einen „Siegesplan“ seines Landes im Verteidigungskrieg gegen Moskaus Truppen werben. Denn von Beginn an war die Reform der Nukleardoktrin in Moskaus Bemühungen eingebunden, im Lager der westlichen Unterstützer Kiews Sorgen vor nuklearer Apokalypse zu säen und die Gegner so von weiterer Unterstützung abzuschrecken. Derzeit etwa mit Blick auf die von Kiew geforderte Erlaubnis, weitreichende westliche Raketen gegen Ziele auf russischem Gebiet einzusetzen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/russische-raketen-iran-soll-lieferung-an-huthi-vermittelt-haben-110008267.html",
        "title": "Teherans doppeltes Spiel",
        "time": "26.09.2024, 09:30Lesezeit: 4 Min.",
        "content": [
            "Russland und Iran rücken immer enger zusammen. Gerade berichtete die Nachrichtenagentur Reuters unter Berufung auf westliche und „regionale“ Quellen, Iran habe geheime Gespräche zwischen Russland und den Huthi-Aufständischen im Jemen vermittelt. Es gehe um eine mögliche Lieferung russischer Jachont/P-800-Oniks-Antischiffsraketen, mit denen die Milizionäre Schiffe im Roten Meer angreifen könnten. Demnach soll es in diesem Jahr mindestens zwei Treffen zwischen Vertretern Moskaus und der Huthis in Teheran gegeben haben. Russischerseits sei die Entscheidung aber noch nicht gefallen, hieß es weiter."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/selenskyjs-siegesplan-russland-muesse-zu-frieden-gezwungen-werden-110007138.html",
        "title": "Eine zynische Routine",
        "time": "25.09.2024, 04:33Lesezeit: 4 Min.",
        "content": [
            "Im Saal des UN-Sicherheitsrats am East River gibt es inzwischen eine ebenso traurige wie zynische Routine, wenn sich das wichtigste Gremium der Vereinten Nationen mit dem russischen Angriffskrieg gegen die Ukraine befasst. Wassilij Nebensja, der russische UN-Botschafter, hält sich ganz an die orthodoxe Linie seines Außenministers Sergej Lawrows, der es diesmal vorzog, nicht im Sicherheitsrat zu erscheinen.",
            "Stoisch trug Nebensja am späten Dienstagnachmittag die Moskauer Lesart der „Spezialoperation“ vor. Er begann – ganz so wie es Lawrow in früheren Jahren gemacht hatte – tief in der Geschichte, beim Minsker Abkommen nämlich, gegen das Kiew verstoßen habe. Dann behauptete er, die ukrainischen Streitkräfte stünden kurz vor dem Zusammenbruch. Und er endete schließlich unfreiwillig komisch, als er Wolodymyr Selenskyj als „Neonazi“ verspottete und Kiew eine „Ein-Mann-Diktatur“ nannte. Der glatzköpfige Vertreter Moskaus verzog dabei keine Miene. Auf dem Platz der Ukraine, die vom derzeitigen Vorsitzenden im Sicherheitsrat Slowenien eingeladen worden war, blickte der Vertreter Kiews während Nebensjas Ausführungen demonstrativ gelangweilt auf sein Mobiltelefon. Selenskyj hatte längst den Saal verlassen.Selenskyj weiß das Recht hinter sichDer ukrainische Präsident, der, wie üblich, in olivgrün erschienen war, hatte eine Rede gehalten, die man als Vorwort zu seinem „Siegesplan“ verstehen konnte, den er am Donnerstag dem amerikanischen Präsidenten Joe Biden in Washington vorlegen will – und die er so im Grunde am Mittwoch in der Generalversammlung wiederholte. Russland begehe ein internationales Verbrechen, sagte er. „Deshalb kann dieser Krieg nicht einfach verschwinden. Deshalb kann dieser Krieg nicht durch Gespräche beruhigt werden.“ Es müsse gehandelt werden. Von der ersten Sekunde dieses Krieges an habe Moskau Dinge getan, die mit der UN-Charta nicht gerechtfertigt werden könnten. Er fügte hinzu: „Russland kann nur zum Frieden gezwungen werden, und genau das ist nötig.“ Er sei „allen Nationen dankbar, die wirklich auf eine Weise helfen, die das Leben unserer Menschen rettet“.Kiew wisse, „dass manche Menschen auf der Welt mit Putin reden wollen“, sagte er mit Blick auf jene, die auf Friedensverhandlungen drängen. „Aber was könnten sie schon von ihm hören? Dass er verärgert ist, weil wir unser Recht ausüben, unser Volk zu verteidigen? Oder dass er den Krieg und den Terror weiterführen will, nur damit niemand denkt, er hätte Unrecht?“ Dies sei verrückt. Putin habe „so viele internationale Normen und Regeln gebrochen, dass er nicht von sich aus damit aufhören wird“, schloss er.Demonstratives Desinteresse: Wassilij Nebensja, russischer Botschafter bei den Vereinten Nationen, spielte während Selenskyjs Rede auf seinem Handy.dpaWährend der ukrainische Präsident redete, blätterte Nebensja demonstrativ in seinen Unterlagen oder spielte mit seinem Handy. Kürzlich hatte Selenskyj gesagt, er könne nicht hundertprozentig sagen, dass sein Plan Putin stoppe, aber er werde die Ukraine stärker machen und den russischen Machthaber zum nachdenken darüber bringen, den Krieg zu beenden. Westliche Diplomaten sind sich daher recht sicher, dass der Präsident seine Forderung, Waffen westlicher Produktion mit großer Reichweite tief im russischen Gebiet einsetzen zu dürfen, bekräftigen werde.Chinesischer Dreiklang soll bindenDer chinesische Außenminister Wang Yi wiederholte zunächst den bekannten Standpunkt Pekings und rief den Sicherheitsrat dazu auf, stärker auf Friedensverhandlungen hinzuarbeiten. Dann fügte er einen Dreiklang hinzu, der Kiew ebenso binden soll wie Moskau. Dringendste Priorität habe es, drei Prinzipien einzuhalten: keine Ausweitung des Schlachtfeldes, keine Eskalation der Kämpfe durch den Einsatz von Massenvernichtungswaffen und keine Provokation durch irgendeinen Beteiligten.Ersteres mag sich vor allem auf Selenskyjs Kursk-Offensive in Russland bezogen haben. Der zweite Punkt aber bezog sich auf Putins wiederkehrende nukleare Drohungen, die bei Präsident Xi Jinping nicht auf Gefallen stoßen. Externer Inhalt von Opinary Um externe Inhalte anzuzeigen, ist Ihre widerrufliche Zustimmung nötig. Dabei können personenbezogene Daten von Drittplattformen (ggf. USA) verarbeitet werden.  Weitere Informationen . Externe Inhalte aktivierenWang hob sodann die Neutralität seines Landes hervor. „China hat die Krise in der Ukraine nicht ausgelöst und wir sind auch kein Teil davon“. Zudem: „Wir werden weiterhin mit allen relevanten Parteien sprechen, inklusive Russland und der Ukraine.“ Je mehr Waffen auf die Schlachtfelder geschickt würden, desto schwerer sei das Ziel eines Waffenstillstands zu erreichen, sagte Wang. Schließlich bemerkte er: Jeder, der China in der Ukraine-Frage Schuld zuweise oder gar attackiere, handle verantwortungslos.Das galt freilich den Vereinigten Staaten. Der amerikanische Außenminister Antony Blinken bekräftigte kurz darauf: China, ein Ständiges Mitglied des Sicherheitsrates, sei der führende Lieferant von Maschinenteilen und Mikroelektronik an Moskau. Russland nutze diese Importe, um seine Waffen wieder instand zu setzen und seine Kriegsmaschinerie hochzufahren. Die direkte Lieferung von Waffen, die das Weiße Haus schon vor längerer Zeit als rote Linie bezeichnet hatte, die Sanktionen zur Folge hätten, warf er Peking aber nicht vor.Blinken warnt vor unheiligen AllianzenDann kam Blinken auf Nordkorea und Iran zu sprechen: „Je mehr Russland auf ihre Unterstützung angewiesen ist, desto mehr erhalten der Iran und Nordkorea im Gegenzug“. Und: „Je mehr Putin Pjöngjang und Teheran unterstützt, desto mehr verschärft er die Bedrohungen für Frieden und Sicherheit – nicht nur in Europa, sondern auch im Indopazifik, im Nahen Osten und weltweit.“ Weiter: „Der schnellste Weg nach vorn ist, diejenigen zu stoppen, die Putins Aggression ermöglichen.“Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautF.A.Z. Podcast für DeutschlandSelenskyjs Siegesplan: Wie weit lassen wir die Ukraine schießen?Dreitägiger BesuchBiden kommt Mitte Oktober nach DeutschlandDie deutsche Außenministerin Annalena Baerbock, die ebenfalls von Slowenien als Gast in die Sitzung eingeladen worden war, deklinierte noch einmal durch, unter welchen Bedingungen verhandelt werden könne: „Frieden bedeutet, dass die Existenz der Ukraine als freies und unabhängiges Land garantiert ist. Es bedeutet Sicherheitsgarantien“. Weiter sagte sie: „Wenn wir von Frieden sprechen, meinen wir, dass es sich um einen gerechten und dauerhaften Frieden handeln muss. Wenn wir über Frieden sprechen, bedeutet das für die Ukraine, dass sie sicher sein kann, dass das Ende der Kämpfe nicht eine weitere Runde von Vorbereitungen in Russland bedeutet“. Dies betreffe sowohl die Ukraine, wie auch Moldau oder Polen.Deutliche Worte fand der neue britische Außenminister David Lammy. Er wandte sich direkt an Putin und sagte: „Ihre Invasion dient Ihrem eigenen Interesse, nur Ihrem, um Ihren Mafiastaat zu einem Mafiaimperium auszubauen, einem Imperium, das auf Korruption aufgebaut ist und das russische Volk ebenso wie die Ukraine ausraubt“."
        ]
    },
    {
        "url": "https://www.faz.net/podcasts/f-a-z-podcast-fuer-deutschland/siegesplan-von-selenskyj-im-ukraine-krieg-wie-weit-lassen-wir-kiew-schiessen-110006089.html",
        "title": "Selenskyjs Siegesplan: Wie weit lassen wir die Ukraine schießen?",
        "time": "24.09.2024, 17:30Lesezeit: 1 Min.",
        "content": [
            "Ihr Host der Woche: Livia GersterSchicken Sie uns gerne Ihre (andere) Meinung.Melden Sie sich bei podcast@faz.deOder unter 0172-7782384.Hier geht’s zu unserem Jubiläumsangebot:https://faz.net/feiernSchließen Sie hier ein FAZ+ Abonnement ab: https://abo.faz.net/?campID=INT-IPe2400001542Alle unsere Podcasts finden Sie auch unter:https://www.faz.net/podcasts/Mehr über die Angebote unserer Werbepartner finden Sie hier:https://cmk.faz.net/cms/articles/15603/anzeige/podcast-werbepartnerinnen/hier-gibt-s-weitere-infos-zu-den-angeboten-unserer-werbepartner-innenMehr zum ThemaLiveblog zum Krieg in NahostIsrael fliegt Luftangriffe im Nordosten LibanonsFriedensgesprächeEs ist Russland, das nicht reden willBidens AbschiedsredeWas hat der Präsident noch bis Januar vor?"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/russland-warum-prigoschin-trotz-aufstand-gegen-putin-verehrt-werden-darf-110003847.html",
        "title": "Der lange Schatten des Aufrührers Jewgenij Prigoschin",
        "time": "24.09.2024, 13:36Lesezeit: 5 Min.",
        "content": [
            "Flankiert von zwei Flaggen, steht die Bronzestatue Jewgenij Prigoschins auf dessen Grab auf dem Porochowskoje-Friedhof am nordöstlichen Stadtrand von Sankt Petersburg. Links hängt schlaff die schwarze Fahne von Prigoschins Wagner-Miliz, rechts Russlands Trikolore. Auf der Böschung, wenige Meter oberhalb des Grabes, braust der Verkehr stadtauswärts."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/wirtschaft/russland-liefert-trotz-sanktionen-weiter-oel-in-die-eu-110005058.html",
        "title": "Russlands Schattenflotte versorgt Europa mit Rohöl",
        "time": "24.09.2024, 10:30Lesezeit: 3 Min.",
        "content": [
            "Tanker mit russischem Öl steuern seit einigen Wochen direkt Häfen in der EU an. Das haben Recherchen der Umweltschutzorganisation Greenpeace ergeben, die die Sendung „Report Mainz“ dokumentiert hat. Laut diesen Recherchen haben Schiffe mutmaßlich russisches Rohöl geladen und sind von russischen Ostseehäfen aus gestartet. Die Schiffe steuerten laut GPS-Daten direkt Häfen in der EU an, um das Rohöl dort abzupumpen.",
            "Dies verstößt gegen geltende EU-Sanktionen. Seit März 2023 sind russische Rohöltransporte per Schiff in die EU verboten. An den Transporten beteiligt waren vor allem Schiffe von griechischen Reedereien, deren Schiffe zum Teil der sogenannten russischen „Schattenflotte“ zugerechnet werden. Dabei handelt es sich um Tankschiffe, die im Verdacht stehen, Russland bei der Umgehung von Sanktionen zu helfen.Die Reporter konnten anhand von Satelliten-Daten etwa 15 Tanker seit Juli 2024 beobachten, die von den russischen Ostsee-Häfen in Primorsk, Ust Luga sowie dem Ölhafen Novorossyisk im Schwarzen Meer direkt europäische Häfen ansteuerten. Anhand des Tiefgangs der Schiffe zeigte sich, dass die Schiffe in den russischen Ölhäfen vollgepumpt und schwer beladen ablegten. Nach der Ankunft in den Zielhäfen verringerte sich der Tiefgang der Tanker um mehrere Meter. Ein Beleg dafür, dass die Schiffe ganz oder teilweise leergepumpt wurden. Die rund 250 Meter langen Tanker können jeweils mehr als 150 Millionen Liter Rohöl transportieren.Russische Schattenflotte in schlechtem ZustandGreenpeace zufolge gefährden russische Ölexporte mit veralteten Tankern die deutsche Ostseeküste. Das Risiko einer Ölkatastrophe sei seit Beginn des Ukrainekrieges und Inkrafttreten der Sanktionen gegen Russland stark gestiegen, erklärte die Organisation am Dienstag in Hamburg. Sie wertete für ihre Recherche Schiffsdaten von 2021 bis 2024 aus. Zudem wurden entlang der Tankerrouten GPS-Bojen ausgesetzt, um die möglichen Folgen einer Ölpest zu simulieren.Seitdem die EU den Import russischen Öls gestoppt habe, verschiffe Russland mehr Rohöl per Schiff, hält Greenpeace in dem Recherchebericht fest. Ein Sanktionspaket der G-7-Staaten verbiete westlichen Reedereien und Schiffsversicherungen jedoch, sich an russischen Rohölexporten über 60 Dollar pro Barrel zu beteiligen. Russland umgehe diese Sanktionen, indem es Schiffe anderer Reedereien mit anderen Versicherungen für seine Exporte nutze.Diese Schiffe der sogenannten Schattenflotte seien oft alt und in schlechtem Zustand. Der Frachter „Ruby“, der sich Schäden am Rumpf zugezogen haben soll, irrt seit Tagen vor der Südküste Norwegens umher. Er gilt als explosionsgefährdet, da er 20.000 Tonnen Ammoniumnitrat geladen hat. Mehrere europäische Häfen verwehren dem Schiff deshalb die Einfahrt. Auch von seinem Heimathafen in Malta wurde dem Schiff die Einfahrt verweigert.1000 Öltanker passierten 2023 die OstseeViele Tanker sind laut Greenpeace zudem unzureichend versichert, sodass unklar ist, wer im Ernstfall für Schäden aufkommt. Vor der deutschen Ostseeküste passieren die Tanker demnach besonders gefährliches Fahrwasser – die sogenannte Kadetrinne: ein System tiefer Rinnen am Meeresgrund. Laut Greenpeace passierten im vergangenen Jahr fast 1000 Öltanker die Ostsee. Das sind so viele wie noch nie.Mehr zum ThemaRussischer Botschafter im DLF20 Minuten Lügen des russischen BotschaftersUkrainekriegDer Kanzler und die Suche nach dem FriedenUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautDer Recherche zufolge haben die Fahrten von Rohöltankern von den russischen Ostseehäfen entlang der deutschen Ostseeküste seit Januar 2021 um 70 Prozent zugenommen. Der gesamte Schiffsverkehr auf dieser Route sei hingegen seit Kriegsbeginn rückläufig. Gleichzeitig erhöhte sich demnach das Durchschnittsalter der eingesetzten Rohöltanker von 8,9 Jahren im Jahr 2021 auf 16,6 Jahre im Jahr 2024.An einzelnen Tagen seien bis zu drei große Öltanker gleichzeitig vor der deutschen Küste beobachtet worden, diese könnten zusammen bis zu 328.000 Tonnen Öl transportieren. Dabei fahren die Schiffe laut Greenpeace ohne ortskundige Unterstützung wie Lotsen durch die sensible Gebiete. Käme es hier zu einer Havarie, wären der Recherche zufolge die Inseln Fehmarn sowie die Ostseebäder Warnemünde und Damp von einer Ölpest bedroht.Die Umweltschutzorganisation forderte die Bundesregierung zum Handeln auf, „bevor es zu einem Unglück kommt“. Notwendig seien „eine Lotsenpflicht für eine sichere Passage durch viel befahrene Routen, eine ausreichenden Versicherungsschutz der Tanker und Belege für ihre Seetauglichkeit“, erklärte Nina Noelle von Greenpeace."
        ]
    },
    {
        "url": "https://www.faz.net/podcasts/f-a-z-podcast-fruehdenker/selenskyj-moechte-bei-un-versammlung-siegesplan-vorstellen-faz-fruehdenker-110004742.html",
        "title": "Wie sieht Selenskyjs Plan zum Sieg aus?",
        "time": "24.09.2024, 06:20Lesezeit: 10 Min.",
        "content": [
            "Das Wichtigste am Dienstag:1. Selenskyj und sein Plan zum Sieg2. Hunderte Tote nach israelischen Angriffen in Libanon3. Welchen Plan hat der britische Premierminister?4. So geht es nach der Wahl in Brandenburg weiter5. So schlecht geht es dem deutschen Mittelstand6. Wer ersetzt ter Stegen im Tor der DFB-Elf?7. Nächste Runde im Streit zwischen Dazn und DFL"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/bidens-abschiedsrede-zwischen-vermaechtnismanagement-und-beinfreiheit-110004837.html",
        "title": "Was hat der Präsident noch bis Januar vor?",
        "time": "24.09.2024, 04:11Lesezeit: 5 Min.",
        "content": [
            "Nach den Signalen der vergangenen Wochen dürfte Joe Biden zuletzt nicht mehr damit gerechnet haben, alsbald einen Erfolg im Nahen Osten verkünden zu können. Zu trübe waren die Aussichten, einen Waffenstillstand zwischen Israel und der Hamas zu vermitteln und einen Geisel-Deal zu vereinbaren. Wenn der scheidende amerikanische Präsident sich am Dienstag ein letztes Mal an die Generalversammlung wendet, muss er sogar eingestehen, dass es noch schlimmer gekommen ist. Es ist eingetreten, was Biden seit dem 7. Oktober vergangenen Jahres zu verhindern versuchte: eine militärische Eskalation an der zweiten Front."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/friedensgespraeche-russland-will-nicht-mit-der-ukraine-reden-110001422.html",
        "title": "Es ist Russland, das nicht reden will",
        "time": "22.09.2024, 16:05Lesezeit: 1 Min.",
        "content": [
            "An Russlands Haltung zu Friedensgesprächen mit der Ukra­ine hat sich seit dem Tag des Überfalls nichts Wesentliches geändert: Moskau will nur unter solchen Umständen reden, die einer Kapitulation der Ukraine gleichkommen. Das hat das russische Außenministerium in seiner Reaktion auf die Ankündigung des ukrainischen Präsidenten Wolodymyr Selenskyj bestätigt, Kiew sei nach Vorlage seines „Plans für den Sieg“ in jedem beliebigen Format zu Verhandlungen mit Russland bereit.",
            "Natürlich ist Selenskyjs Ankündigung vor allem ein politischer Schachzug. Ihm geht es darum, die internationale Unterstützung für sein Land aufrechtzuerhalten und Punkte in den unentschiedenen Ländern des globalen Südens zu sammeln.Mit seiner Initiative versucht er, der in vielen Ländern wachsenden Sehnsucht nach einer diplomatischen Lösung des Konflikts Rechnung zu tragen. Der Wunsch nach einem raschen Ende des Kriegs ist mehr als nur verständlich, aber die Aussichten darauf sind schlecht. Die Gründe dafür liegen ausschließlich beim russischen Regime, das der alleinige Schuldige an dem Blutvergießen ist.Mehr zum ThemaVerschleppt von Russland„Sie ist dünn, sehr dünn, sehr, sehr dünn. Aber sie hält durch“YES-Konferenz KiewWie geht es zurück in ein normales Leben?Krieg gegen die UkraineWarum die Minsker Abkommen keine Lösung sindEs ist eine gefährliche Illusion, dass man mit Zugeständnissen an Wladimir Putin Gesprächen und damit einem Ende des Grauens näher käme. Das Gegenteil ist der Fall: Für ihn wäre das eine Ermutigung, seine Politik der Gewalt fortzusetzen. Der Krieg ist das Lebenselixier seiner Herrschaft."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/un-reformplan-auf-zukunftsgipfel-angenommen-russland-distanziert-sich-110001489.html",
        "title": "Vereinte Nationen billigen Reformplan trotz russischer Störversuche",
        "time": "22.09.2024, 17:34Lesezeit: 3 Min.",
        "content": [
            "Trotz der Spaltung, die seit Jahren durch die Vereinten Nationen geht, haben die UN-Mitgliedstaaten am Sonntag in New York einen Reformplan angenommen. Das Abkommen, das in monatelangen Verhandlungen unter der Federführung Deutschlands und Namibias erarbeitet worden war, wurde per Akklamation gebilligt. Russland hatte zuvor noch versucht, die Annahme durch einen Änderungsantrag zu blockieren. Der Schritt wurde aber zurückgewiesen. Moskau distanzierte sich sodann von dem Dokument.",
            "UN-Generalsekretär António Guterres hatte Reformen des UN-Systems verlangt, um die Staatengemeinschaft angesichts der vielen Krisen, welche die Organisation lähmen, wieder handlungsfähiger zu machen. Bundeskanzler Olaf Scholz, der am Samstag in New York mit Guterres zusammengetroffen war, sagte am Sonntag, der Zukunftspakt könne der Staatengemeinschaft als Kompass dienen. „Als Kompass, dessen Nadel in Richtung einer stärkeren Zusammenarbeit und Partnerschaft weist statt hin zu mehr Konflikten und Zersplitterung.“In dem seit Jahresbeginn verhandelten Pakt finden sich Absichtserklärungen für eine Reform des UN-Sicherheitsrats und Forderungen nach Änderungen des internationalen Finanzsystems zugunsten des sogenannten globalen Südens. Auch eine Grundlage für die internationale Regulierung von Künstlicher Intelligenz soll gelegt werden. Der Text wendet sich zudem gegen ein Wettrüsten im Weltraum. Welche Bedeutung derlei Absichtserklärungen beigemessen wird, lässt sich daran ablesen, dass die ständigen Mitglieder im UN-Sicherheitsrat nicht mit Staats- und Regierungschefs vertreten waren. Bis zum Ende des Gipfels am Montagabend sollen aber mehr als 120 Staats- und Regierungschefs gesprochen haben.Quad-Gruppe „ernsthaft besorgt“Scholz, der bis Montagabend in New York sein wird, plant auch mehrere bilaterale Begegnungen, darunter mit dem ukrainischen Präsidenten Wolodymyr Selenskyj sowie mit Recep Tayyip Erdoğan und Luiz Inácio Lula da Silva, den Präsidenten der Türkei und Brasiliens. Der amerikanische Präsident Joe Biden reist erst am Montag an den East River. Er will sich am Dienstag an die Generalversammlung wenden. Es wird seine letzte Rede in der Generaldebatte sein, da er im Januar aus dem Amt scheidet.Am Wochenende hatte er einen kleinen Gipfel in seinem Privathaus in Wilmington im Bundesstaat Delaware sowie in seiner ehemaligen Schule, der Archmere Academy in Claymont, organisiert und die Staats- und Regierungschefs der sogenannten Quad-Gruppe versammelt. Die Vereinigten Staaten, Indien, Japan und Australien drückten danach ihre „ernsthafte Besorgnis“ angesichts der Lage im ost- und südchinesischen Meer aus. Narendra Modi, Fumio Kishida und Anthony Albanese fuhren später weiter nach New York, wo sie an der UN-Generaldebatte teilnehmen wollen.Mehr zum ThemaKonflikt mit ChinaQuad-Gruppe äußert sich „ernsthaft besorgt“ über Lage im Südchinesischen MeerUkrainekriegDer Kanzler und die Suche nach dem FriedenWahlkampf in PennsylvaniaWie gewinnt man die Stimmen der Vorstadtfrauen?In einer Mitteilung des Weißen Hauses hieß es, Biden, Kishida, Modi und Albanese seien über Chinas „Zwangsmaßnahmen und destabilisierende Aktivitäten“ besorgt. Besonders in der Straße von Taiwan müssten „Frieden und die Stabilität“ gewährleistet bleiben. Biden hatte als Gastgeber des Treffens die Beständigkeit des Bündnisses über die amerikanische Präsidentenwahl hinaus hervorgehoben. „Es wird Herausforderungen geben, die Vierergruppe wird bleiben“, sagte er. Die Quad-Gruppe werde auch „weit über November hinaus“ Bestand haben, fügte er hinzu. Amerikanische Bündnispartner fürchten im Falle eines Wahlsiegs des früheren Präsidenten Donald Trump isolationistische Tendenzen. Die Quad-Gruppe geht auf das Jahr 2007 zurück. Biden hatte das Bündnis, das ein Gegengewicht zum Machtanspruch Chinas bilden soll, nach vier Jahren unter dem Republikaner wiederbelebt."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/russische-munition-zerstoert-ukraine-gelingt-schlag-gegen-russlands-logistik-110001429.html",
        "title": "Ukraine greift russische Munitionslager an",
        "time": "22.09.2024, 16:04Lesezeit: 2 Min.",
        "content": [
            "Russland wird nicht an dem zweiten Friedensgipfel teilnehmen, zu dem die Ukraine bis Ende dieses Jahres einladen will. Eine Sprecherin des Außenministeriums in Moskau sagte am Sonntag, der Gipfel sei eine „weitere Erscheinung der Betrügereien der An­glosachsen und ihrer ukrainischen Marionetten“. Sie kommentierte damit eine Äußerung des ukrainischen Präsidenten Wolodymyr Selenskyj zu möglichen Gesprächen zwischen Russland und der Ukraine. Russland werde nur unter den von Präsident Wladimir Putin im Juni genannten Bedingungen an Gesprächen teilnehmen. Damals hatte Putin vor dem ersten sogenannten Friedensgipfel im schweizerischen Bürgenstock, zu dem Russland noch nicht eingeladen war, den Verzicht der Ukraine auf eine NATO-Mitgliedschaft und den vollständigen Abzug der ukrainischen Truppen aus den ukrainischen Gebieten Donezk, Cherson und Saporischschja als Voraussetzungen für den Beginn von Gesprächen genannt.",
            "Selenskyj hatte am Freitagabend vor ukrainischen Journalisten gesagt, der von ihm für November angekündigte „Plan für den Sieg“ sei der Ausgangspunkt dafür, dass die Ukraine in „einem beliebigen Format und mit beliebigen Vertretern“ Russlands rede. Selenskyj reist zur Teilnahme an der UN-Generalversammlung und zu politischen Gesprächen mit der amerikanischen Führung sowie dem Präsidentschaftskandidaten Donald Trump in die Vereinigten Staaten.Ein Zug mit Munition aus NordkoreaDie ukrainischen Streitkräfte haben nach eigenen Angaben vom Samstag zwei weitere Munitionslager der russischen Streitkräfte mit Drohnenangriffen zerstört. Explosionen und Brände in den von der Ukraine genannten Munitionslagern im südrussischen Gebiet Kuban und im zentralrussischen Gebiet Twer wurden von den Gouverneuren der beiden Gebiete bestätigt. Nach Angaben der ukrainischen Streitkräfte gehörte das Munitionslager bei Tichorezk im Kuban zu den drei größten der russischen Armee; es habe eine Schlüsselfunktion für die russische Logistik.Während des Angriffs habe sich auf dem Stützpunkt ein Zug befunden, der zweitausend Tonnen Munition angeliefert habe, darunter auch aus Nordkorea. Am Sonntag haben die Behörden in einem Umkreis von zehn Kilometern alle Feldarbeiten verboten, da das Gelände von explosiven Gegenständen gereinigt werden müsse. Schon Mitte der Woche war es in einem Munitionslager bei Toropez im Gebiet Twer nach einem ukrainischen Drohnenangriff zu schweren Explosionen und Bränden gekommen. Nach Angaben des estnischen Geheimdienstes soll dabei so viel Munition zerstört worden sein, wie die russischen Truppen in zwei bis drei Monaten verbrauchen.Mehr zum ThemaMutmaßlicher Trump-AttentäterDer Krieg zieht die Verrückten anDie Frauen GefallenerDie Wärme seiner UniformVerschleppt von Russland„Sie ist dünn, sehr dünn, sehr, sehr dünn. Aber sie hält durch“Die ukrainischen Truppen im Donbass sind indes weiter in Bedrängnis. Nach Angaben des mit den ukrainischen Streitkräften verbundenen Telegramkanals Deep State vom Sonntag konnten die Verteidiger zwar eine zuvor verlorene Stellung wieder einnehmen; an mehreren Orten aber rückten die russischen Truppen gleichzeitig weiter vor."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/gesellschaft/schiff-ruby-voller-explosivem-ammoniumnitrat-wo-will-es-hin-110000882.html",
        "title": "Wohin steuert das Schiff mit Ammoniumnitrat an Bord?",
        "time": "22.09.2024, 12:51Lesezeit: 2 Min.",
        "content": [
            "Das Schicksal des Frachters Ruby mit rund 20.000 Tonnen Ammoniumnitrat an Bord, der manövrierunfähig in der Nordsee liegt, ist unklar. Das staatliche dänische Unternehmen DanPilot teilte dem dänischen Sender DR mit, dass es keine Anfrage der Ruby mehr für einen Lotsen gebe.",
            "Das könnte darauf hindeuten, dass sich die Pläne des Schiffs geändert haben. Das dänische Schifffahrtsamt hatte dem beschädigten Frachter die Durchfahrt durch dänische Gewässer nur mit einem Lotsen an Bord erlaubt.Derzeit liegt das Schiff unter maltesischer Flagge in norwegischen Gewässern südwestlich der Stadt Kristiansand und hat sich laut Schifffahrts-Trackingdiensten zuletzt kaum bewegt.!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\nDie Route wird in allen Anrainerstaaten von Nord- und Ostsee genau verfolgt. „Die Bundespolizei beobachtet das Frachtschiff weiterhin und steht mit den benachbarten Behörden und internationalen Partnern im Austausch“, teilte die zuständige Bundespolizeidirektion Bad Bramstedt auf Anfrage mit.Wohin will das Schiff?Die Ruby war auf dem Weg von der nordrussischen Halbinsel Kola zu den Kanarischen Inseln, als sie in einem Sturm beschädigt wurde. Nach mehreren Wochen im nordnorwegischen Tromsø wurde sie dort wegen ihrer riskanten Ladung aus dem Hafen verwiesen. Als Zielort für eine Reparatur gilt nun das litauische Klaipėda, aber die Behörden des baltischen EU-Staates haben ebenso bereits die Einfahrt verweigert wie die schwedischen Häfen Göteborg und Uddevalla.Ammoniumnitrat gilt als Auslöser der Katastrophe im Hafen der libanesischen Hauptstadt Beirut im August 2020. Dort waren über Jahre große Mengen der Chemikalie, die auch als Hauptbestandteil von Düngemittel dient, unsachgemäß im Hafen gelagert worden. Mehr als 200 Menschen kamen ums Leben.Mehr zum Thema20.000 Tonnen AmmoniumnitratSorge um beschädigtes russisches Schiff mit explosiver LadungExperten warnen seit Beginn des russischen Angriffskriegs gegen die Ukraine vor einer „Schattenflotte“ aus häufig veralteten und schlecht gewarteten Schiffen unter Flagge von Drittstaaten, die russische Güter durch Ost- und Nordsee transportieren. Jacob Kaarsbo vom dänischen Think Tank Europa sagte DR, die Ruby verhalte sich „verdächtig“. Er schließe nicht aus, dass das Schiff Teil eines hybriden Kriegs ist, mit dem Russland die Reaktion der nordeuropäischen Staaten testen wolle, sagte Kaarsbo."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/friedrich-merz-im-interview-mit-diesen-gruenen-geht-es-nicht-19997856.html",
        "title": "„Mit diesen Grünen geht es nicht“",
        "time": "20.09.2024, 15:01Lesezeit: 12 Min.",
        "content": [
            "Herr Merz, wie fühlt es sich an, endlich Kanzlerkandidat der Unionsparteien zu sein?Es ist gut, dass wir die Personalentscheidung in der Union jetzt getroffen haben. Es war immer mein Wunsch, dass wir ein Jahr vor der Bundestagswahl Klarheit haben, um den Wahlkampf ausreichend vorbereiten zu können. Durch die ganze Union geht ein großes Gefühl der Zustimmung und des Aufbruchs."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/olaf-scholz-in-new-york-darum-sieht-der-kanzler-chancen-fuer-frieden-in-der-ukraine-19998337.html",
        "title": "Der Kanzler und die Suche nach dem Frieden",
        "time": "21.09.2024, 20:23Lesezeit: 8 Min.",
        "content": [
            "Der Bundeskanzler hat einen besonderen Sonntag vor sich. Kaum eingetroffen in New York zum Zukunftsgipfel der Vereinten Nationen vor der Generalversammlung, werden ihn um die Mittagszeit herum die ersten offiziellen Prognosen für die Landtagswahl in Brandenburg erreichen, die für seine Sozialdemokraten so wichtig ist. Und in New York wird er dann viel darüber reden und hören, wie es mit dem Krieg in der Ukraine weitergehen, wie er womöglich sogar enden könnte, am Montag etwa mit dem ukrainischen Präsidenten Wolodymyr Selenskyj. Welt- und Innenpolitik ganz eng beieinander, so wie beides auch in den Landtagswahlkämpfen kaum mehr zu trennen war."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/selenskyj-bemaengelt-westliche-unterstuetzung-bei-entfernten-zielen-110000652.html",
        "title": "Selenskyj besteht weiter auf Freigabe weitreichender Waffen",
        "time": "22.09.2024, 07:05Lesezeit: 4 Min.",
        "content": [
            "Der ukrainische Präsident Wolodymyr Selenskyj beharrt auf einer Freigabe weitreichender westlicher Waffen für den Einsatz gegen Ziele tief im russischen Staatsgebiet. „Wir sind dabei, unsere Partner zu überzeugen und werden das auch in der nächsten Woche fortsetzen, dass die Ukraine eine vollwertige Reichweitenfähigkeit benötigt“, sagte Selenskyj in seiner abendlichen Videoansprache. Das sei nicht mit den eigenen Drohnen oder den eigenen Raketen möglich, die bisher keine ausreichende Reichweite haben. Kommende Woche reist Selenskyj zu Gesprächen in die USA und wird dort unter anderem US-Präsident Joe Biden treffen.",
            "Der Staatschef dankte dem Militär für ein erfolgreich angegriffenes Munitionslager in Russland. „Das nächste Arsenal in Russland wurde geschädigt und das war ein bedeutendes Arsenal für den Besatzer“, unterstrich der Präsident. Zudem hob er hervor, dass dem Geheimdienst SBU ein Schlag gegen ein russisches Arsenal mit taktischen Raketen und Gleitbomben geglückt sei.„Alles das, was Russland für seinen Terror gegen unsere Städte einsetzt“, betonte Selenskyj. Für die Angriffe seien ausschließlich Waffen aus ukrainischer Produktion eingesetzt worden. „Ohne die Mittel, die unsere Partner bereitstellen und die das Ende dieses Krieges durch die Zerstörung des russischen Offensivpotenzials bedeutend beschleunigen könnten“, sagte Selenskyj im Hinblick auf die von ihm bemängelte unzureichende Unterstützung durch die westlichen Partner.Zuvor waren Munitionsdepots im zentralrussischen Gebiet Twer und im südrussischen Gebiet Krasnodar mehrere Hundert Kilometer entfernt vom ukrainisch kontrollierten Gebiet von Drohnen angegriffen worden. Die russische Armee hatte zwar die Drohnenangriffe eingeräumt, aber die Schäden heruntergespielt und von Bränden ausgelöst durch abgestürzte Drohnentrümmer gesprochen.Verletzte bei Luftangriff auf CharkiwDurch russischen Beschuss eines Wohnblocks in der grenznahen Großstadt Charkiw wurden nach ukrainischen Angaben mehr als 20 Menschen verletzt. Unter ihnen seien auch ein achtjähriges Kind und zwei Jugendliche, teilte der zuständige Gouverneur Oleh Synjehubow in der Nacht bei Telegram mit. Auch der Bürgermeister der Stadt berichtete auf Telegram von dem Luftangriff. Mehrere Autos stünden in Flammen, Dutzende Menschen seien evakuiert worden, schrieb Ihor Terechow.Im Außenministerium in Moskau reagierte man ablehnend auf Selenskyjs Absicht, Vertreter Russlands zu einem zweiten sogenannten Friedensgipfel einzuladen. Vertreter Russlands würden nicht teilnehmen, unterstrich Ministeriumssprecherin Maria Sacharowa. Es sei dabei keine reale Regelung des Konflikts um die Ukraine beabsichtigt. Doch Russland verweigere sich nicht einer politischen und diplomatischen Beilegung der Krise und sei bereit zur Diskussion tatsächlich ernsthafter Vorschläge, betonte Sacharowa. Dabei seien jedoch die Situation „am Boden“ und die Interessen Russlands zu berücksichtigen. Sie warf dabei Kiew und dem Westen vor, an einer Fortsetzung des Krieges interessiert zu sein.Im Juni hatten Dutzende Staaten ohne Russland und China an einem ersten Treffen in der Schweiz teilgenommen. Auf den Kriegsverlauf hatte das Gipfeltreffen keinen Einfluss. Selenskyj plant ein zweites Treffen bereits im November, zu dem auch Vertreter Russlands eingeladen werden sollen.Ukrainische Vorwürfe zu russischen Angriffsplänen auf AtomanlagenDie Ukraine warf Russland Planungen von Raketenangriffen vor dem Winter auf Atomenergieanlagen vor. „Das betrifft insbesondere offene Verteileranlagen in Atomkraftwerken und Umspannwerken, die für den sicheren Betrieb der Kernenergie entscheidend sind“, schrieb Außenminister Andrij Sybiha auf der Plattform X. Ein Zwischenfall bei den Atomkraftwerken könnte globale Auswirkungen haben. Die Informationen der ukrainischen Geheimdienste seien bereits der Internationalen Atomenergieorganisation (IAEA) übermittelt worden.Russische Raketen- und Drohnenangriffe zielten wiederholt auf Energieanlagen ab. Ukrainischen Angaben nach wurden dabei seit März Kraftwerksanlagen mit einer Erzeugungskapazität von mehr als neun Gigawatt beschädigt oder zerstört. Deshalb kommt es immer wieder zu stundenlangen Stromausfällen im Land. Die drei in Betrieb befindlichen ukrainischen Atomkraftwerke in den westukrainischen Gebieten Riwne und Chmelnyzkyj und in der südukrainischen Region Mykolajiw haben zusammen eine Leistung von etwa 7,8 Gigawatt. Damit wird gut die Hälfte des ukrainischen Stroms erzeugt.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautRussischer Botschafter im DLF20 Minuten Lügen des russischen BotschaftersUkraineDer härteste Winter seit KriegsbeginnNach dem Einmarsch in die Ukraine hatte Russland bereits das größte Atomkraftwerk Europas nahe dem südukrainischen Saporischschja besetzt. Die sechs Reaktoren mit einer Gesamtleistung von sechs Gigawatt wurden aus Sicherheitsgründen komplett heruntergefahren. In der Umgebung des Kraftwerks werden immer wieder Artillerie- und Drohnenangriffe verzeichnet. Mehrere ukrainische Rückeroberungsversuche scheiterten.Die russischen Besatzungsbehörden hatten erst am Freitag von einem neuerlichen angeblichen Drohnenangriff auf Transformatoren eines Umspannwerks am Kraftwerk berichtet. Den vor Ort befindlichen IAEA-Inspektoren wurden die Folgen gezeigt. Das ukrainische Energieministerium rief parallel dazu die IAEA auf, auch die Umspannwerke an den drei in Betrieb befindlichen ukrainischen Atomkraftwerken durch IAEA-Mitarbeiter überwachen zu lassen.Die Ukraine wehrt mit westlicher Unterstützung seit Februar 2022 eine russische Invasion ab."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/ukraine-vor-haertester-pruefung-von-der-leyen-verspricht-milliardenhilfe-19997878.html",
        "title": "Der härteste Winter seit Kriegsbeginn",
        "time": "20.09.2024, 15:44Lesezeit: 6 Min.",
        "content": [
            "Als Ursula von der Leyen am Freitagmorgen am Kiewer Bahnhof ankam, schien der Winter in weiter Ferne. Die aufgehende Sonne tauchte die Stadt in warmes Licht, ein sommerlicher Tag kündigte sich an. Die Temperaturen sollten auf 24 Grad steigen. Trotzdem ging es bei diesem Besuch schon um das, was den Ukrainern erst noch bevorsteht: den Beginn der kalten Jahreszeit, wenn der Energiebedarf stark steigt. Und das Land vor einem großen Problem steht: Die Hälfte seiner Energieinfrastruktur ist von russischen Angriffen zerstört worden. Das betrifft achtzig Prozent der Wärmekraftwerke und ein Drittel der Wasserkraftwerke."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/hat-russland-die-kursk-offensive-der-ukraine-erwartet-19997079.html",
        "title": "Russland soll Kursk-Offensive erwartet haben",
        "time": "20.09.2024, 12:33Lesezeit: 2 Min.",
        "content": [
            "Russland soll schon vor Monaten eine ukrainische Offensive auf Kursk erwartet und überlegt haben, wie ein möglicher Einmarsch verhindert werden könne. Das berichtet die britische Zeitung „The Guardian“, der sich auf Kremldokumente beruft, die der Zeitung vorliegen.",
            "Die Dokumente hatte die ukrainische Armee nach eigenen Angaben in verlassenen russischen Stellungen in der Region sichergestellt. Es handelt sich dabei sowohl um gedruckte Befehle als auch um handschriftliche Protokolle. Die frühesten Einträge sind auf Ende 2023 datiert, die jüngsten Dokumente sind nur sechs Wochen vor dem ukrainischen Einmarsch in die Region Kursk Anfang August erstellt worden. Der „Guardian“ konnte die Echtheit der Dokumente nicht unabhängig verifizieren, sie sollen jedoch Siegel der russischen Armeekommunikation tragen.Dem „Guardian“ zufolge legen die Dokumente das Chaos in den russischen Streitkräften offen. So wurde offenbar über Monate vor einem möglichen Einmarsch in das Gebiet Kursk gewarnt. In einem Eintrag vom 4. Januar heißt es beispielsweise, dass die „Möglichkeit eines Durchbruchs an der Staatsgrenze“ durch ukrainische bewaffnete Gruppen besteht. Daraufhin wurde verstärktes Training angeordnet, um sich auf die Abwehr eines möglichen Angriffs vorzubereiten.Sorge um die Moral russischer SoldatenAm 19. Februar wurden Einheitskommandeure vor ukrainischen Plänen gewarnt, „von der Region Sumy aus bis zu 80 km tief in russisches Gebiet vorzustoßen“, weitere Warnung kamen im März und April, bevor im Juni vor konkreten ukrainischen Plänen gewarnt wurde, die Stadt Sudscha unter Kontrolle zu bringen. Außerdem wurde vorhergesagt, dass die Ukraine versuchen würde, eine Brücke über den Fluss Seim zu zerstören. Beides trat ein.In dem Juni-Dokument wurde außerdem darüber geklagt, dass die Personalstärke der an der Front stationierten russischen Einheiten nur 60 bis 70 Prozent betrage und sie hauptsächlich aus Reservisten mit mangelhafter Ausbildung bestünden. Aus den Dokumenten gehen außerdem Sorgen um die Moral russischer Soldaten in Kursk hervor. Die Kommandeure erhielten deshalb die Anweisung, den Soldaten aufzutragen, täglich russische Staatsmedien zu konsumieren, um ihre „psychologische Verfassung“ aufrechtzuerhalten.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautKiews neuer Außenminister„Die NATO-Mitgliedschaft der Ukraine wird zum Frieden führen“Nahender WinterDie Energiefront in der UkraineDie Ukraine hatte am 6. August eine Offensive auf die russische Region Kursk begonnen und mehr als 1000 Quadratkilometer russischen Staatsgebiets erobert. Außerdem wurden Hunderte russische Soldaten gefangen genommen. Ziel des Vorstoßes war es offenbar, Moskau zumindest zum teilweisen Abzug von russischen Soldaten aus dem ostukrainischen Gebiet Donezk zu zwingen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukrainische-drohnen-als-der-krieg-ins-moskauer-umland-kam-19990487.html",
        "title": "Als der Krieg ins Moskauer Umland kam",
        "time": "19.09.2024, 11:52Lesezeit: 6 Min.",
        "content": [
            "Es ist in diesen Spätsommer­tagen leicht, in Moskau nicht an den Krieg zu denken. Am Wochenende wird in den Bars und Klubs des Zentrums gefeiert, als gäbe es kein Morgen. Nicht dass sich nichts ändern würde; so sind immer mehr chinesische Autos zu sehen, auch teure, große, schwarze Geländewagen. Und der Europaplatz am Kiewer Bahnhof heißt jetzt aus politischen Gründen Eurasienplatz. Auch wenn die Skulptur aus langen Stangen in einem Brunnen, die Europas Entführung darstellen, noch da ist; Brüssel schenkte sie Moskau vor 22 Jahren, um die Völkerfreundschaft zu stärken."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/stromlieferungen-aus-der-eu-die-energiefront-in-der-ukraine-19995327.html",
        "title": "Die Energiefront in der Ukraine",
        "time": "19.09.2024, 17:24Lesezeit: 1 Min.",
        "content": [
            "Die Zahlen, die EU-Kommissionspräsidentin Ursula von der Leyen jetzt zur Lage der Energieversorgung in der Ukraine vorgetragen hat, sind schlimm. Achtzig Prozent der Wärmekraftwerke in dem Land sind zerstört, dazu ein Drittel der Wasserkraft.Das lässt sich mit der Bekämpfung militärischer Ziele, die in Moskau stets angeführt wird, nicht rechtfertigen. Hier wird besonders deutlich, dass Putin auch einen Krieg gegen die ukrainische Bevölkerung führt. Er will die gesamte Gesellschaft in die Knie zwingen, nicht nur die Armee des überfallenes Landes.",
            "Einrichten in den Trümmern?Was stellen sich die deutschen „Friedens-“ und „Verhandlungs“-Politiker ei­gentlich zu diesem Thema vor? Soll sich die Ukraine irgendwie einrichten in den Trümmern ihrer In­frastruktur, nachdem sie Russland die besetzten Gebiete überlassen und sich als neutraler Rumpfstaat vom Westen gelöst hat?Die EU steuert da zu Recht einen anderen Kurs. Angesichts des nahenden Winters versucht sie, die Defizite mit Stromlieferungen und technischer Hilfe auszugleichen. Das wird voraussichtlich nicht vollständig gelingen, aber es ist ein wichtiger Teil der Unterstützung für die Ukraine.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautUkrainische DrohnenAls der Krieg ins Moskauer Umland kamDie Lage in der UkraineSelenskyj und Putin drücken bei Rüstung aufs TempoSie besteht eben nicht nur aus den Waffenlieferungen, um welche die öffentliche Debatte im Westen so oft kreist. Die Energiefront ist kein Nebenschauplatz, sondern von strategischer Bedeutung: Auch an ihr wird über Sieg und Niederlage entschieden."
        ]
    },
    {
        "url": "https://www.faz.net/podcasts/f-a-z-podcast-fruehdenker/ukraine-krieg-von-der-leyen-macht-kiew-konkrete-zusagen-faz-fruehdenker-19996355.html",
        "title": "Wie hilft die EU der Ukraine vor dem nächsten kalten Winter?",
        "time": "20.09.2024, 06:46Lesezeit: 8 Min.",
        "content": [
            "Das Wichtigste für Sie am Freitag:1. UN-Sicherheitsrat kommt zu Dringlichkeitssitzung zusammen2. Von der Leyen reist nach Kiew3. Woidke vor Schicksalswahl in Brandenburg4. Fridays for Future zeigen wieder Flagge fürs Klima5. Das neue Pünktlichkeitsversprechen der Bahn6. Wo vor 100 Jahren die erste Autobahn Europas öffnete7. O’zapft is! In München beginnt das Oktoberfest"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/zahl-der-gefluechteten-in-deutschland-mit-3-5-millionen-auf-neuem-hoechststand-19996580.html",
        "title": "Knapp 3,5 Millionen Flüchtlinge leben in Deutschland",
        "time": "20.09.2024, 06:17Lesezeit: 3 Min.",
        "content": [
            "Die Zahl der in Deutschland lebenden Flüchtlinge hat mit knapp 3,5 Millionen einen Höchststand erreicht. Laut Ausländerzentralregister lebten zum Ende des ersten Halbjahres 2024 rund 3,48 Millionen Geflüchtete in der Bundesrepublik, berichtet die „Neue Osnabrücker Zeitung“. Die Zahl stammt aus der Antwort der Bundesregierung auf eine Anfrage der Linken. Das seien rund 60.000 mehr als Ende 2023.",
            "„Das sind gerade einmal vier Prozent der Bevölkerung“, kritisierte die fluchtpolitische Sprecherin der Linken-Gruppe im Bundestag, Clara Bünger, die Migrationsdebatte in Deutschland. „Trotzdem wollen Politiker von Ampel, CDU und AfD den Menschen weismachen, diese kleine Minderheit sei für all ihre Probleme verantwortlich. Das ist gefährlicher Unsinn, der allein die extreme Rechte stärkt.“Die im Ausländerzentralregister erfasste Zahl von 3,48 Millionen Geflüchteten umfasst laut „NOZ“ alle Menschen, die aus humanitären Gründen in Deutschland Schutz suchen, unabhängig vom Aufenthaltsstatus. Davon stammten rund 1,18 Millionen aus der Ukraine.Weniger Ausreisepflichtige, viele GeduldeteAufgrund von Abschiebungen und Ausreisen sei die Zahl der Ausreisepflichtigen in Deutschland rückläufig, hieß es weiter. Mitte 2024 verzeichnete die Statistik 226.882 Ausreisepflichtige und damit 15.760 weniger als noch Ende 2023. Gut 80 Prozent der Ausreisepflichtigen seien geduldet, weil sie etwa mit Blick auf die Situation in ihrem Herkunftsland nicht abgeschoben werden können.Der Ton in der Migrationsdebatte in Deutschland hatte sich mit dem mutmaßlich islamistischen Messerangriff von Solingen Ende August verschärft. Zahlreiche Politiker erklärten die Senkung des irregulären Zuzugs zur vordringlichen Aufgabe. Die Bundesregierung schlug unter anderem Maßnahmen gegen gewaltbereiten Islamismus sowie deutliche Verschärfungen im Aufenthalts- und Asylrecht vor. Zudem wurden Grenzkontrollen zu allen Nachbarländern eingeführt. Der Union gehen die geplanten Schritte nicht weit genug.Lindner: Asylbewerber werden weniger Geld bekommenAuch Bundesfinanzminister Christian Lindner (FDP) fordert weitere Schritte zur Eindämmung der Asylbewerber-Zahlen. „Wir haben schon einiges erreicht, etwa das neue EU-Asylsystem, die Bezahlkarte für Asylbewerber, die komplette Streichung der Sozialleistungen für Dublin-Flüchtlinge oder die Grenzkontrollen. Aber weitere Schritte müssen folgen“, sagte der FDP-Chef der „Rheinischen Post“.\n\n\n\t\t\n\t\t\n\t\tDas tägliche News-Quiz\t\tStellen Sie Ihr Wissen im FAZ.NET-News-Quiz unter Beweis, und vergleichen Sie sich mit anderen Lesern.         \t\tZum News-Quiz\n\t\n\n\n„Zudem muss alles diskutiert werden, was die Magnetwirkung des deutschen Sozialstaats reduziert.“ So werde der Regelsatz der Grundsicherung für Asylbewerber kommendes Jahr um 13 bis 19 Euro gesenkt, da die Inflation niedriger sei als erwartet.EU-Asylreform in Deutschland schnell umsetzenPolitiker von SPD, Union und FDP dringen zudem darauf, Maßnahmen der EU-Asylreform in Deutschland so rasch wie möglich umzusetzen. SPD-Fraktionsvize Dirk Wiese sieht in der mühsam ausgehandelten Reform des Gemeinsamen Europäischen Asylsystems (GEAS) zwar einen „echten Meilenstein“ für einen besseren Schutz der EU-Außengrenzen und eine wirksame Begrenzung der irregulären Migration nach Deutschland. Das sagte er der „Rheinischen Post“.Bis zur vollständigen Umsetzung in der EU dauere es aber bis Mitte 2026. „Ich begrüße daher grundsätzlich die Idee, Maßnahmen im Rahmen des europarechtlich Umsetzbaren vorzuziehen und national zu regeln“, sagte Wiese. Dazu könnten auch Regelungen gehören wie ein beschleunigtes Grenzverfahren an deutschen Flughäfen für Menschen mit einer geringen Schutzquote.Mehr zum ThemaBezahlkarteReichen Asylbewerbern fünfzig Euro in bar?Flüchtlingsheim in SchmerwitzAls säße Irans Sittenpolizei mit an der Brandenburger FesttafelWenige Tage vor der WahlBrandenburgs Innenminister will Asylrecht abschaffenDer innenpolitische Sprecher der Unionsfraktion, Alexander Throm, forderte Bundesinnenministerin Nancy Faeser (SPD) auf, für beschleunigte Asylverfahren bei der Einreise über deutsche Flughäfen zu sorgen. „Es gibt bereits heute das Flughafenverfahren für alle aus sicheren Herkunftsländern oder ohne Pass. Das neue GEAS kann hier sicher etwas ergänzen“, sagte der CDU-Politiker der „Rheinischen Post“. Entscheidend werde die Schnelligkeit der Verfahren und die Rückreiseverpflichtung der Fluggesellschaften sein. „Das kann Frau Faeser schnell machen. Dazu braucht sie die Opposition nicht“, sagte Throm.Die im Frühjahr beschlossene Reform regelt die Verteilung der Schutzsuchenden auf die EU-Staaten mit einem „Solidaritätsmechanismus“ neu. Sie sieht außerdem schnelle Asylverfahren an den Außengrenzen für Menschen aus Ländern vor, die als relativ sicher gelten. Bis die Reform wirkt, dauert es aber noch. Die Mitgliedstaaten müssen sie bis spätestens Mai 2026 in nationales Recht umsetzen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/gesellschaft/elon-musk-soll-laut-ramsa-kadyrow-seinen-tesla-deaktiviert-haben-19996668.html",
        "title": "„Das ist keine nette Sache, die Elon Musk da macht“",
        "time": "20.09.2024, 08:00Lesezeit: 1 Min.",
        "content": [
            "Tschetscheniens Machthaber Ramsan Kadyrow hat Elon Musk beschuldigt, einen Tesla-Cybertruck deaktiviert zu haben, den er angeblich im August von dem Tech-Milliardär und Tesla-Chef erhalten habe. Musk habe den Cybertruck „vor Kurzem aus der Ferne abgeschaltet“, erklärte Kadyrow am Donnerstag bei Telegram. „Das ist keine nette Sache, die Elon Musk da macht. Er macht aus tiefstem Herzen teure Geschenke und schaltet sie dann aus der Ferne ab“, fügte der Tschetschenenführer hinzu.",
            "Kadyrow hatte im August ein Video veröffentlicht, das ihn bei einer Fahrt durch die tschetschenische Hauptstadt Grosny am Steuer des futuristischen Pick-up-Modells des US-Elektroautobauers zeigt. Auf dem Dach des Fahrzeugs wurde offenbar ein Maschinengewehr montiert.Kadyrow bedankte sich darin bei Musk. Musk sei „zweifellos das größte Genie unserer Zeit“, ein „Spezialist“ und ein „großartiger Mann“, sagte Kadyrow und lud Musk ein, ihn in Russland zu besuchen. Später erklärte Kadyrow, das Fahrzeug sei bei Kämpfen in der Ukraine eingesetzt worden und habe eine „bewundernswerte“ Leistung erbracht.Musk stritt ab, Kadyrow den Cybertruck geschenkt zu haben und erklärte bei X, es handele sich um eine „Lüge“.Kadyrow, der Tschetschenien seit mehr als 17 Jahren mit harter Hand regiert, ist ein enger Verbündeter von Kreml-Chef Wladimir Putin und hat nach eigenen Angaben tausende Soldaten zur Unterstützung der russischen Offensive in die Ukraine geschickt.Tesla hatte einen ersten Prototypen des Cybertrucks im Jahr 2019 vorgestellt, seit dem vergangenen Jahr wird der Wagen in Serie produziert."
        ]
    }
]