[
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/neuer-aussenminister-sybiha-wirbt-um-die-westlichen-nachbarn-der-ukraine-19994688.html",
        "title": "„Die NATO-Mitgliedschaft der Ukraine wird zum Frieden führen“",
        "time": "19.09.2024, 15:01Lesezeit: 3 Min.",
        "content": [
            "Der neue ukrainische Au­ßenminister Andrij Sybiha hat während erster Besuche in westlichen Nachbarländern um weitere Unterstützung für sein seit 2022 von einem rus­sischen Großangriff überzogenes Land geworben. In Bratislava wurde ihm die Unterstützung der Slowakei für das Bestreben zugesagt, baldmöglichst der Europäischen Union beizutreten. Hingegen zeigten sich Meinungsverschiedenheiten bezüglich ei­nes NATO-Beitritts der Ukraine, den die slowakische Regierung unter Ministerpräsident Robert Fico skeptisch sieht.",
            "Sybiha bat das NATO-Land Rumänien in Bukarest, russische Drohnen abzuschießen. In Wien sprach Sybiha am Donnerstag mit Außenminister Alexander Schallenberg nach österreichischen Angaben über die „andauernde Unterstützung für die Ukraine im Lichte der brutalen russischen Aggression“ sowie über Perspektiven für einen Friedensprozess.Österreich, das kein NATO-Mitglied ist und wegen seines neutralen Status auch keine Waffen in die Ukraine liefert, sicherte zu, sowohl auf bilateraler Ebene als auch im Rahmen der EU die „Souveränität, Unabhängigkeit und ter­­ri­toriale Integrität“ der Ukraine weiter unterstützen. Bislang habe Wien bereits gut 250 Millionen Euro an staatlicher finanzieller und humani­tärer Hilfeleistung für die Ukraine und ihre Nachbarstaaten mobilisiert.Schallenberg sagte aber auch: „Es wird eine Lösung am Verhandlungstisch geben müssen. Dafür braucht es viele Partner, vor allem auch Staaten wie Indien, Brasilien, Südafrika oder China, um ein Verhandlungsergebnis abzusichern.“ Die oberste Prämisse sei dabei, dass es „keine Verhandlungen über die Ukraine ohne die Ukraine“ geben dürfe.Slowakei pocht auf Transit von russischem GasDer slowakische Außenminister Juraj Blanár sagte nach einem Gespräch mit Sybiha, an dem auch Fico teilnahm, Bratislava unterstütze die Ambitionen Kiews auf eine EU-Mitgliedschaft und wolle dem Land weiterhin humanitäre Hilfe leisten. Eine NATO-Mitgliedschaft werde „mehr Konflikte schaffen“ befürchtete Blanár, fügte jedoch hinzu: „Aber wir respektieren das Recht der Ukraine, zu entscheiden, wo­hin sie gehen will.“Sybiha erwiderte: „Die Mitgliedschaft der Ukraine in der NATO wird zum Frieden führen.“ Die Regierungen der Slowakei und der Ukraine planen, wie zudem mitgeteilt wurde, im Oktober ein weiteres gemeinsames Treffen in Uschhorod in der Westukraine.Blanár sagte, die Slowakei würde es begrüßen, wenn die Ukraine den Transit von russischem Öl und Gas durch ihr Territorium aufrechterhielte. Ende Juni verhängte Kiew Sanktionen gegen den russischen Ölkonzern Lukoil und hinderte das Unternehmen daran, die Druschba-Pipeline zu nutzen, die durch ukrainisches Territorium verläuft und Raffinerien in Ungarn und der Slowakei mit Öl versorgt. Für den Transit von russischem Gas durch die Ukraine nach Europa läuft ein Abkommen Ende dieses Jahres aus. Kiew will es erklärtermaßen nicht verlängern.Mehr zum ThemaUkrainische DrohnenAls der Krieg ins Moskauer Umland kamUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautMutmaßlicher Trump-AttentäterDer Krieg zieht die Verrückten anIn Bukarest bat Sybiha nach einem Treffen mit seiner rumänischen Kollegin Luminița Odobescu in Bukarest, Rumänien möge russische Drohnen abzuschießen, die sich dem rumänischen Luftraum nähern. Die rumänische Nachrichtenagentur Mediafax berichtete, seit Beginn des Angriffskriegs seien in Rumänien nahe der Grenze zur Ukraine mehrmals Trümmer rus­sischer Drohnen abgestürzt.Besondere Sorgen bereite, dass kürzlich eine russische Drohne etwa 45 Kilometer von der ukrainischen Grenze entfernt über dem rumänischen Donaudelta in der Luft gesichtet wurde. Rumänische F-16-Kampfflugzeuge stiegen auf und eskortierten das Objekt, bis es ukrai­nischen Luftraum erreichte. Seither streiten in Rumänien Politiker und Militärs darüber, ob Gesetzesänderungen notwendig sind, um feindliche Drohnen im eigenen Luftraum abzu­schießen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/mutmasslicher-trump-attentaeter-hatte-wohl-faszination-fuer-ukraine-krieg-19989433.html",
        "title": "Der Krieg zieht die Verrückten an",
        "time": "17.09.2024, 15:14Lesezeit: 5 Min.",
        "content": [
            "Der Krieg zieht die Verrückten an so wie ein Zwetschgenkuchen die Wespen. Diese Regel gilt auch in der Ukraine. Es kommen die Abenteurer, die Draufgänger und die Gescheiterten – manche vereinen sogar all diese Eigenschaften. Jedes Mal, wenn man als Ausländer im Land unterwegs ist, läuft man früher oder später einem von ihnen über den Weg. Besonders oft passiert das in den Innenstädten, der geschichtsträchtige Majdan-Platz im Herzen von Kiew ist zum Beispiel prädestiniert für derartige Begegnungen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/wladimir-putin-und-wolodymyr-selenskyj-druecken-bei-ruestung-aufs-tempo-19993952.html",
        "title": "Selenskyj und Putin drücken bei Rüstung aufs Tempo",
        "time": "19.09.2024, 06:17Lesezeit: 3 Min.",
        "content": [
            "Der ukrainische Präsident Wolodymyr Selenskyj hat die westlichen Partner zu mehr Tempo bei den versprochenen Lieferungen zur Stärkung der Flugabwehr aufgefordert. „Bis jetzt sind noch nicht alle Versprechen zur Flugabwehr, die beim Gipfel in Washington gemacht worden, umgesetzt“, mahnte er in seiner abendlichen Videoansprache. Gerade zu Herbstbeginn sei es jedoch wichtig, eine effiziente Flugabwehr zu haben, sagte er mit Blick auf die systematischen russischen Angriffe gegen die Energie- und Wärmeversorgung.",
            "Selenskyj wandte sich einmal mehr gegen ein Einfrieren des Konflikts. Die Ukraine und ganz Europa bräuchten langfristig Sicherheit. Das sei nur durch einen gerechten Frieden zu erreichen.Zur Lage an der Front äußerte er sich nicht detailliert. Gleich zu Beginn lobte er den Drohnenangriff auf ein Munitionsdepot bei der nordwestrussischen Kleinstadt Toropez.In der Nacht zuvor war es durch einen ukrainischen Drohnenangriff Medienberichten zufolge zu einer Serie von Explosionen in dem Depot gekommen. Wegen des auf die nahegelegene Stadt Toropez übergreifenden Feuers mussten die Bewohner in Sicherheit gebracht werden. Es gab Behördenangaben zufolge mehrere Verletzte.Selenskyj: Alles läuft nach Plan in KurskDie Kämpfe in der westrussischen Region Kursk, wo Moskauer Truppen versuchten, die ukrainische Gegenoffensive zu kontern, verlaufen seinen Angaben zufolge nach dem Plan Kiews. Unabhängigen Militärbeobachtern zufolge konnten die Ukrainer die russischen Angriffe tatsächlich vorerst stoppen. Unklar hingegen ist, ob der darauffolgende ukrainische Vorstoß zur Einschließung russischer Truppenteile erfolgreich war.Den von russischen Truppen bedrängten Verteidigern der Städte Pokrowsk, Torezk und Kurachowe im ostukrainischen Gebiet Donezk versprach er baldige Verstärkung. Seiner Darstellung nach sind inzwischen neue Brigaden aufgebaut, allerdings noch nicht vollständig mit Waffen ausgerüstet.Schwere Kämpfe im Osten der UkraineDer Generalstab in Kiew wiederum kennzeichnete in seinem abendlichen Lagebericht die Kämpfe speziell zwischen Pokrowsk und Kurachowe als schwer. Mehr als die Hälfte der über 150 russischen Angriffsversuche des Tages hätten in dem Frontabschnitt stattgefunden. Mehrere dieser Attacken liefen noch, hieß es.Putin hält Sitzung zur Lage des Militärs und Rüstungssektors abDerweil hat Kremlchef Wladimir Putin eine Videokonferenz mit ranghohen Militärs und Beamten aus der Rüstungswirtschaft abgehalten. Darin begründete er auch die jüngst befohlene Anhebung der Truppenstärke. Dies sei für die neuen Wehrbezirke notwendig, sagte er. Für die dort entstehenden Truppenteile würden gut an Waffen ausgebildete neue Soldaten gebraucht. „Eben zur Lösung dieser Aufgabe wurde vor Tagen das Dekret über die Festlegung der Truppenstärke der Streitkräfte veröffentlicht“, sagte Putin.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautRussischer Botschafter im DLF20 Minuten Lügen des russischen BotschaftersPutins MachtbasisSchamlose Korruption unter den alten KameradenAm Montag hatte Putin per Dekret befohlen, die Streitkräfte auf etwa 2,4 Millionen Mann aufzustocken, darunter 1,5 Millionen Soldaten – seit dem Angriff auf die Ukraine im Februar 2022 wurde die Sollstärke des Militärs damit zum dritten Mal erhöht.Reaktion auf NATO-ErweiterungDie Schaffung neuer Wehrbezirke für die Regionen Leningrad – für das Umland von St. Petersburg wird in Russland immer noch der sowjetische Name Leningrad verwendet – und Moskau hatte der Kreml Ende 2023 verkündet. Damit einher geht der Aufbau neuer Militärstützpunkte und Truppenteile. Die Notwendigkeit der Wehrbezirke hatte der russische Generalstabschef Waleri Gerassimow damals unter anderem mit dem NATO-Beitritt von Schweden und Finnland begründet. Auf den Auslöser dieser Vorgänge, den russischen Angriffskrieg gegen die Ukraine, ging Gerassimow nicht ein.In der Videokonferenz forderte Putin Aufrüstung und Militarisierung weiter zu forcieren. In Zukunft werde die russische Armee neue moderne Waffen nicht mehr stückweise, sondern in Serie bekommen, kündigte er an. In den Waffenschmieden und Raketenlabors sollten auch die Erkenntnisse aus dem Krieg genutzt werden, sagte der Kremlchef, der am Donnerstag eine Waffenfabrik in St. Petersburg besuchen will."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/medien/russische-propaganda-zielt-auch-auf-afd-stimmenanteil-ab-19989626.html",
        "title": "Macht den Deutschen Angst!",
        "time": "17.09.2024, 13:09Lesezeit: 2 Min.",
        "content": [
            "Rechercheure von NDR, WDR und „Süddeutscher Zeitung“ haben im Verein mit dem estnischen Medium „Delfi“ herausgefunden, wer hinter der russischen „Doppelgänger“-Desinformationskampagne und Tausenden Propagandapost auf digitalen Plattformen steckt. Es ist, wie interne Dokumente verraten, die von Ilya Gambashidze geführte „Social Design Agency“ (SDA), die dem Büro des russischen Präsidenten zuarbeitet.",
            "Diese Agentur hatte das US-Justizministerium erst kürzlich als mitverantwortlich für Desinformation im amerikanischen Wahlkampf benannt und 32 Internet-Domains beschlagnahmt, die „Doppelgänger“ produzieren, also die Websites unabhängiger Medien klonen und russische Propaganda verbreiten. Auch die F.A.Z. ist mit ihrer Website FAZ.NET von der Kampagne betroffen.„Erhöhung des Stimmenanteils der AfD auf 20 Prozent“Es gehe darum, „Informationen aus dem westlichen Medienbereich zu sammeln und zu analysieren, eigene Narrative zu entwickeln und diese in Content zu verpacken“, zitieren die Rechercheure von NDR, WDR und SZ aus einem internen Dokument der SDA. Die Agentur beobachtet Politik und Medien im Westen sehr genau, sie führt eine Datenbank mit angeblich mehr als 1000 Personen, beobachtet Demonstrationen und gibt Motive für Graffiti vor, die auf Gebäude in Deutschland gesprüht werden sollen.Für jedes Land setze die SDA eine eigene Propagandastrategie auf. In Deutschland sei ein Ziel die „Erhöhung des Stimmenanteils der AfD auf 20 Prozent“. Zudem gelte es, die „Zukunftsangst“ der Deutschen zu schüren. Bei Umfragen solle der Anteil der Ängstlichen „möglichst bei mehr als 50 Prozent liegen“, mehr als 55 Prozent der Deutschen, so berichten die Rechercheure, sollten „nicht bereit sein, ihr Vermögen zu opfern, um Russland zu besiegen“.Sieht täuschend echt aus, ist es aber nicht: Fake-Seiten von FAZ.NET und Spiegel-Online.Jasper HillEin weiteres Ziel: „Polarisierung der deutschen Gesellschaft – Zurückhaltung bei der Wahl der Grünen bei über 40 Prozent“ (in Umfragen). Weitere Propagandanarrative lauteten; Deutschland sei wehrlos, die USA trieben Deutschland in den Bankrott, das Land befinde sich in einer Existenzkrise. „Unsere Inhalte“, heißt es in einem Video mit dem SDA-Chef Ilya Gambashidze, „passen ins Weltbild westlicher Bürger. Indem wir unsere Informationsangriffe sorgfältig vorbereitet haben und die Ziele und Aufgaben des Projekts verstehen, glauben wir fest an den endgültigen Sieg. Das Schlachtfeld sind die Köpfe der Bewohner des Planeten Erde. Auf diesem Schlachtfeld werden wir herrschen.“Mehr zum Thema„Doppelgänger“-KampagneWie Russland deutsche Medien im Netz klontRussland und US-WahlkampfAmerikas rechte Lautsprecher und das russische GeldVerfassungsschutzberichtIm Visier der russischen Doppelgänger-KampagneWas auf diesem „Schlachtfeld“ los ist, hat jetzt endlich auch der Social-Media-Konzern Meta erkannt: Die Inhalte des russischen Staatssenders RT und seiner Ableger werden von Facebook, Instagram, Whatsapp und Threads verbannt. Auf Elon Musks Plattform X tobt sich die russische Propaganda derweil weiter aus."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/ukraine-krieger-haben-unter-putin-phaenomenale-karrieren-gemacht-19987732.html",
        "title": "Schamlose Korruption unter den alten Kameraden",
        "time": "17.09.2024, 12:44Lesezeit: 8 Min.",
        "content": [
            "Je länger der Krieg dauert, desto mehr Schaden richtet er für Russlands Zukunft an. Neulich war ich in Lettland an der Ostsee, wo ich mit einem ukrainischen Unternehmer aus der Region Donezk ins Gespräch kam. Nach der russischen Besetzung hatte er sein Restaurant verloren, sein Haus war in die Luft geflogen, er selbst hatte wie durch ein Wunder überlebt und war jetzt auf seine alten Tage obdachlos. Wie viele Jahre die Ukrainer die Russen wohl hassen würden? Ohne mit der Wimper zu zucken erwiderte er: so ungefähr dreihundert Jahre."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/facebook-konzern-meta-sperrt-russischen-sender-rt-weltweit-19989002.html",
        "title": "Facebook-Konzern Meta sperrt russischen Sender RT weltweit",
        "time": "17.09.2024, 04:34Lesezeit: 2 Min.",
        "content": [
            "Sieben Wochen vor der US-Präsidentenwahl schiebt der Facebook-Konzern Meta der Verbreitung russischer Staatspropaganda über Medien wie den TV-Sender RT einen Riegel vor. RT (vormals Russia Today) sowie mehrere angeschlossene Organisationen werden weltweit aus den Apps des Unternehmens verbannt, wie Meta mitteilte. Zum Konzern gehören neben Facebook unter anderem Instagram, WhatsApp und Threads. In der EU ist RT bereits seit Frühjahr 2022 wegen Desinformations-Kampagnen rund um den russischen Angriffskrieg in der Ukraine gesperrt.",
            "Am vergangenen Freitag hatte die US-Regierung RT Einmischung in „die souveränen Angelegenheiten von Ländern auf der ganzen Welt“ vorgeworfen. Der Staatssender beteilige sich an Operationen zur verdeckten Einflussnahme und arbeite Hand in Hand mit dem russischen Militär, sagte Außenminister Antony Blinken. Zuvor hatte die Regierung in Washington Russland eine Einmischung in den US-Präsidentschaftswahlkampf vorgeworfen - nachdem es im Umfeld früherer Wahlen schon ähnliche Anschuldigungen gegeben hatte. Die USA belegten nun mehrere Personen und Organisationen mit Sanktionen, darunter Vertreter von RT.Meta bremst seit Längerem die Verbreitung von RT-BeiträgenMeta war bereits nach Russlands Überfall auf die Ukraine im Februar 2022 gegen russische Staatsmedien vorgegangen und hatte unter anderem die Verbreitung ihrer Beiträge gebremst. Russland bleibt aus Sicht des Konzerns die größte Quelle für verdeckte Operationen zur Einflussnahme.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautDie Lage in der UkraineScholz lehnt Taurus-Lieferung abermals abWestliche QuelleDie Ukrainer graben sich in Kursk einBei Elon Musks Online-Plattform X (ehemals Twitter) sind die Accounts von RT unterdessen außerhalb der EU und einiger anderer Länder weiterhin verfügbar. Der Tech-Milliardär ließ nach der Übernahme des Dienstes auch Markierungen entfernen, mit denen Twitter zuvor Staatsmedien kenntlich gemacht hatte."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/wer-liefert-deutschland-oel-olaf-scholz-reist-durch-zentralasien-19987775.html",
        "title": "Kasachstan liefert weiter Öl",
        "time": "16.09.2024, 15:17Lesezeit: 1 Min.",
        "content": [
            "Bundeskanzler Olaf Scholz (SPD) strebt eine engere wirtschaftliche Zusammenarbeit mit der ölreichen ehemaligen Sowjetrepublik Kasachstan an. „Kasachstan zieht deutsche Investoren an“, sagte Bundeskanzler Olaf Scholz (SPD) am Montag beim deutsch-kasachischen Wirtschaftsforums in Astana. Am Rande des Treffens wurde vereinbart, dass das Land in Zentralasien über das laufende Jahr hinaus weiter Öl nach Deutschland liefern wird, an die PCK-Raffinerie im brandenburgischen Schwedt. Scholz dankte während seiner Rede Kasachstan dafür. Die Öllieferungen seien von entscheidender Bedeutung, so seien Arbeitsplätze in Deutschland gesichert worden.",
            "Deutschlands drittgrößter ÖllieferantKasachstan ist mit einem Anteil von 11,7 Prozent der drittgrößte Öllieferant Deutschlands nach Norwegen und den Vereinigten Staaten. Aktuell werden 100.000 Tonnen Rohöl im Monat durch eine Pipeline, die auch über russisches Territorium führt, nach Deutschland geliefert. Deutschland hatte nach dem Überfall Russlands auf die Ukraine die Ölimporte eingestellt. Kasachstan ersetzt einen Teil dieses Öls.Er wolle „alles dafür tun, dass wir die Möglichkeiten verbessern für wirtschaftliche Beziehungen“, hatte Scholz bei seinem Treffen mit dem kasachischen Präsidenten Kassym-Schomart Tokajew in Astana zuvor gesagt. Er hob vor allem die „belastbare, präzise und kontinuierliche Zusammenarbeit“ im Rohstoff-Bereich hervor.Mehr zum ThemaKanzler in ZentralasienScholz auf MigrationsmissionAfghanistanWie Zentralasien Geschäfte mit den Taliban machtUmgehung von SanktionenAuf Umwegen nach RusslandTokajew sagte, der Besuch des Kanzlers werde die Beziehungen beider Länder „auf ein neues Niveau“ bringen. Mehrere Unternehmensvertreter, die Scholz begleiteten, vereinbarten ebenfalls Kooperationen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/ukraine-krieg-mehr-druck-auf-russland-ist-noetig-19986137.html",
        "title": "Mehr Druck auf Russland ist nötig",
        "time": "15.09.2024, 18:25Lesezeit: 2 Min.",
        "content": [
            "Biden war bei jeder Waffenlieferung an die Ukraine zögerlich. Deswegen ist es keine Überraschung, dass er sich schwertut damit, dem Land nun den Beschuss von russischen Zielen tiefer im Landesinneren zu erlauben.Man sollte das nicht als Hasenfüßigkeit abtun, wie das auch in der oft emotional geführten deutschen Debatte geschieht. Es geht hier um eine Güterabwägung, und die ist weiterhin nicht einfach.Putins rote LinienIn Washington werden im Wesentlichen drei Gründe angeführt, die gegen eine Freigabe sprechen: dass der militärische Nutzen geringer sein dürfte, als man in Kiew glaubt, weil Russland seine Waffensysteme außer Reichweite der westlichen Raketen verlegen kann; dass Amerika die ATACMS zur Sicherung Europas und Asiens selbst braucht und gar nicht genug abgeben kann, dass sie einen wesentlichen Unterschied in dem Krieg machen würden; dass Russland als Vergeltung Iran dabei helfen könnte, amerikanische Stellungen in Nahost anzugreifen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/stoltenberg-haetten-mehr-fuer-ukraine-leisten-koennen-19982405.html",
        "title": "„Wir hätten mehr tun können, um den Krieg zu verhindern“",
        "time": "14.09.2024, 08:58Lesezeit: 7 Min.",
        "content": [
            "Herr Generalsekretär, Sie standen zehn Jahre an der Spitze der NATO. Welcher Tag war für Sie der schlimmste?Das war der Tag, an dem Russland die Ukraine überfallen hat, der 24. Februar 2022. Ich war zwar nicht überrascht, weil wir von den Geheimdiensten wussten, was geschehen wird. Aber zu erleben, wie es dann wirklich passiert, das hat mich trotzdem schockiert. Mir wurde klar, dass das ein Wendepunkt in unserer Geschichte war: Es gibt ein Europa vor diesem Tag und ein anderes Europa nach diesem Tag."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/yes-konferenz-optionen-fuer-ein-kriegsende-in-der-ukraine-19985695.html",
        "title": "Wie geht es zurück in ein normales Leben?",
        "time": "15.09.2024, 18:02Lesezeit: 7 Min.",
        "content": [
            "Im Zentrum Kiews liegt der Sophienplatz direkt vor der gleichnamigen Kathedrale, deren Turmspitze hoch oben golden in der Herbstsonne leuchtet. Unten ist der Platz mit Porträts gefallener Soldaten übersät. Auf Tafeln vermerkt sind ihre Namen und Lebensdaten sowie je eine kleine Geschichte aus ihrem oft viel zu kurzen Dasein. Viele der Männer und Frauen sind nach der Jahrtausendwende geboren, in einer freien Ukraine, und sie haben ihr Leben gegeben, um ihr Land vor einer weiteren Fremdbestimmung zu bewahren. An fast allen Tafeln haben Menschen Blumen niedergelegt, viele blau-gelbe Sträuße sind zu sehen, die Nationalfarben des Landes."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-kontrolliert-deutlich-region-kursk-russland-verliert-taeglich-1200-mann-19981936.html",
        "title": "Die Ukrainer graben sich in Kursk ein",
        "time": "13.09.2024, 14:57Lesezeit: 2 Min.",
        "content": [
            "Die Ukraine kontrolliert im russischen Oblast Kursk offenbar weniger Gebiet, als sie bisher selbst angibt. Im Gespräch mit der F.A.Z. und weiteren Medien gab ein westlicher Vertreter, der nicht näher identifiziert werden darf, die Größe des besetzten Gebiets mit 820 Quadratkilometern an. Dagegen hatte der ukrainische Oberbefehlshaber General Olexandr Syrskyj zuletzt von fast 1300 Quadratkilometern gesprochen. „Die Ukrainer haben sich jetzt in Kursk in Verteidigungspositionen begeben“, sagte der Vertreter. Russische Truppen hätten mit lokalen Gegenangriffen begonnen und dabei geringe Geländegewinne erzielt. „Nach unserer Einschätzung wird es im besetzten Gebiet in den nächsten Wochen wenig Veränderungen geben.“",
            "\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\nAllerdings stehen die ukrainischen Verteidiger auf der russischen Hauptangriffsachse in der Ostukraine weiter unter hohem Druck. Die russischen Truppen seien bei ihrem Vorstoß auf die Stadt Pokrowsk schneller vorangekommen als bei vorigen Offensiven, so der Vertreter. In der vorigen Woche habe sich dies etwas abgeschwächt, die Kämpfe konzentrierten sich jetzt auf die östlichen Ausläufer der Stadt. Die Ukrainer wiederum hätten ihre Stellungen im Westen und Süden der Stadt ausgebaut. Etwa 30 Kilometer südlich seien den Russen bei der Stadt Wuhledar Geländegewinne gelungen; die Stadt war seit langem ein Angriffsziel. In allen Frontabschnitten würden die Russen mit kleinen Infanterieeinheiten angreifen.!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\nDie russischen Gewinne gehen allerdings mit erheblichen Verlusten an Menschen und Material einher. Die durchschnittlichen Verluste lägen schon seit August bei 1200 Mann pro Tag, sagte der Vertreter; insgesamt seien es seit Beginn der Invasion nun 610.000 Soldaten. Diese Zahl umfasst Gefallene und Verwundete. Damit sind die Verluste größer als die Zahl der neu angeworbenen Kräfte. Diese Zahl gab der Vertreter mit 1000 Mann pro Tag an, während es 2023 noch etwa 1600 gewesen seien. Russland gebe jetzt acht Prozent seines gesamten föderalen Haushalts für Zahlungen an das Militär aus, könne aber jederzeit die Zahl der Rekruten erhöhen. Dies sei allein eine politische Entscheidung.Der Vertreter wies darauf hin, dass die Ukrainer den Russen zahlenmäßig deutlich unterlegen seien. Truppen, die in Kursk eingesetzt seien, würden jetzt bei Pokrowsk fehlen. „leider sind beides Prioritäten“, sagte er. Hinweise auf größere Rückverlegungen gebe es bisher nicht, allerdings benötige dies auch Zeit.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautWaffen aus den Niederlanden„Kiew darf unsere Waffen gegen militärische Ziele in Russland einsetzen“Russlands Manöver „Okean-2024“Schiffe, Bomber und eine Prise ChinaDa sich die russischen Angriffe mit Raketen, Marschflugkörpern und Gleitbomben auf kritische Infrastruktur konzentrierten, insbesondere die Energieversorgung, stehe das Land von einem „sehr schwierigen Winter“. „Russland hat sechzig Prozent der ukrainischen Stromerzeugung beschädigt oder erbeutet“, sagte der Vertreter. Während die Bevölkerung unter einem harten Winter leiden werde, würden sich die Kämpfe auf gefrorenen Böden intensivieren.Der Vertreter bestätigte, dass Iran Russland ballistische Kurzstreckenraketen des Typs Fath-360 geliefert habe. Diese Systeme können einen 150 Kilogramm schweren Sprengkopf mit hoher Präzision 120 Kilometer weit transportieren. Mit ihrem Einsatz an der Front sei frühestens in zwei Wochen zu rechnen. Dadurch würde die russische Bomberflotte entlastet und könne mehr Ziele in der Tiefe der Ukraine angreifen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-scholz-lehnt-taurus-lieferung-abermals-ab-19985150.html",
        "title": "Scholz lehnt Taurus-Lieferung abermals ab",
        "time": "15.09.2024, 05:48Lesezeit: 4 Min.",
        "content": [
            "In seinen Bemühungen um hochpräzise Waffen mit großer Reichweite kann Kiew weiterhin nicht auf Bundeskanzler Olaf Scholz hoffen. Bei einem Bürgerdialog im brandenburgischen Prenzlau schloss der SPD-Politiker eine Lieferung weitreichender Präzisionswaffen an die Ukraine auch für die Zukunft und unabhängig von Entscheidungen der Bündnispartner aus.",
            "Scholz bekräftigte sein Nein zur Lieferung der Marschflugkörper Taurus mit einer potentiellen Reichweite von der Ukraine bis nach Moskau (etwa 500 Kilometer) mit der Begründung, dass dies „eine große Eskalationsgefahr“ mit sich bringen würde.„Da habe ich Nein gesagt. Und das gilt natürlich auch für andere Waffen, wenn wir sie geliefert hätten, die in dieser weiten Distanz dort hineinschießen könnten“, sagte Scholz. „Das bleibt so. (…) Auch wenn andere Länder anders entscheiden.“Der frühere britische Premier Boris Johnson bat Scholz unterdessen, seine Haltung zu überdenken. „Wir brauchen definitiv auch eine Taurus-Lieferung, definitiv“, sagte Johnson der „Süddeutschen Zeitung“ bei einer Sicherheitskonferenz in Kiew. Mit Blick auf die deutsche Geschichte könne er Scholz zwar verstehen, aber es gehe nun um eine klare Haltung in einer ganz entscheidenden Phase.Der ukrainische Präsident Wolodymyr Selenskyj bittet die Verbündeten immer wieder um weitreichende Waffen, um russische Logistik und Militärflugplätze der Luftwaffe weit hinter der Frontlinie auch auf russischem Territorium angreifen zu können.Selenskyj berichtete in seiner abendlichen Videoansprache von einem Treffen mit US-Kongressabgeordneten in Kiew. „Es ist wichtig, dass unsere Partner auf allen Ebenen umfassend über unsere Bedürfnisse und unsere Positionen informiert werden“, sagte er. Bei den Unterredungen habe er die Abgeordneten „über die aktuelle Lage und die Aussichten informiert“.Russische DrohungenDie NATO-Partner USA, Großbritannien und Frankreich haben der Ukraine bereits Marschflugkörper mit Reichweiten bis zu 300 Kilometern geliefert. Derzeit läuft eine Diskussion darüber, ob der Einsatz dieser Waffen gegen Ziele auf russischem Territorium grundsätzlich erlaubt werden soll. US-Präsident Joe Biden und der britische Premierminister Keir Starmer waren bei einem Treffen am Freitag in Washington zu keiner Entscheidung gekommen.Kremlchef Wladimir Putin hatte zuvor erklärt, dass er den Einsatz weitreichender westlicher Präzisionswaffen gegen Ziele tief auf russischem Territorium als Kriegsbeteiligung der NATO werten würde. „Das wird bedeuten, dass die Länder der NATO, die USA, die europäischen Länder mit Russland kämpfen.“G 7 verurteilen iranische Raketen-Lieferungen an RusslandNach Berichten über die Lieferung iranischer Raketen an Russland haben die wirtschaftsstarken westlichen Demokratien der G 7 die Bereitstellung dieser Waffen scharf verurteilt. Dass Teheran trotz wiederholter internationaler Aufforderungen, die Lieferungen einzustellen, Moskau weiterhin mit Waffen versorge, stelle eine weitere Eskalation der militärischen Unterstützung des russischen Angriffskrieges gegen die Ukraine durch Iran dar, hieß es in einer gemeinsamen Stellungnahme der Außenminister von Kanada, Frankreich, Deutschland, Italien, Japan, Großbritannien und der USA sowie des Außenbeauftragten der EU.Russland setze iranische Waffen ein, um ukrainische Zivilisten zu töten und kritische Infrastruktur anzugreifen, hieß es. Zuletzt hatten Großbritannien und die USA mitgeteilt, Russland habe ihren Informationen zufolge ballistische Raketen aus Iran erhalten. Die Regierung in Teheran wies die Vorwürfe zurück.„Iran muss unverzüglich jegliche Unterstützung für Russlands illegalen und ungerechtfertigten Krieg gegen die Ukraine einstellen und die Lieferung von ballistischen Raketen, Drohnen und damit zusammenhängender Technologie, die eine direkte Bedrohung für das ukrainische Volk sowie die europäische und internationale Sicherheit darstellen, beenden“, hieß es in der von der italienischen G-7-Präsidentschaft veröffentlichten Mitteilung.Russland: Drohnenangriffe in der Nacht abgewehrtDie russische Luftabwehr fing unterdessen offiziellen Angaben zufolge in der Nacht erneut mehrere ukrainische Drohnenangriffe ab. Mindestens neun Drohnen seien in der Grenzregion Brjansk abgeschossen worden, teilte der Gouverneur des Gebiets, Alexander Bogomas, bei Telegram mit.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautDeutschlands AufrüstungDas lange Warten auf die WaffenJens Stoltenberg im Gespräch„Wir hätten mehr tun können, um den Krieg zu verhindern“Auch in der westlich von Moskau gelegenen Region Smolensk wurden laut Gouverneur Wassili Anochin zwei Drohnen abgefangen. In beiden Gebieten soll es ersten Erkenntnissen zufolge weder Verletzte noch größere Schäden gegeben haben. Die Angaben ließen sich nicht unabhängig prüfen.Wechselnde Erfolge bei Kämpfen um KurskDie ukrainischen Streitkräfte erzielten derweil bei ihrem Vorstoß in die westrussische Region Kursk neue Gebietsgewinne, verloren aber auch Gebiete bei russischen Gegenangriffen. Wie der regierungsnahe ukrainische Militärblog „Deep State“ berichtete, eroberten die ukrainischen Einheiten drei weitere Siedlungen.Russische Gegenangriffe wiederum drängten demnach die ukrainischen Truppen in der Umgebung der Ortschaft Snagost zurück. Auf einer bei „Deep State“ veröffentlichten Karte ist ein tiefer Einbruch in die ukrainischen Verteidigungslinien zu erkennen. Die Angaben konnten unabhängig nicht überprüft werden.Anfang August waren ukrainische Truppen ins russische Grenzgebiet bei Kursk eingedrungen und brachten nach eigenen Angaben rund 1.300 Quadratkilometer und etwa 100 Ortschaften, darunter die Kleinstadt Sudscha, unter ihre Kontrolle. Beobachter gehen von geringeren Geländegewinnen aus. In dieser Woche hat das russische Militär den ersten ernsthaften Versuch zur Vertreibung der ukrainischen Truppen unternommen.Schweres Ringen am Rande des DonbassAn den Kriegsschauplätzen der Fronten innerhalb der Ukraine blieb die Umgebung von Pokrowsk am Rande des Donbass weiterhin Schauplatz schwerer Gefechte. Ukrainische Medien berichteten, dass im Verlauf eines russischen Artillerieüberfalls eine wichtige Brücke über Bahngleise zerstört wurde.Nach Darstellung des Generalstabs in Kiew versuchten russische Einheiten im Tagesverlauf die ukrainischen Abwehrlinien mit 23 Sturmangriffen zu überwinden. Die Angriffe seien abgeschlagen worden, ebenso wie die 37 russischen Vorstöße bei der nahe gelegenen Ortschaft Kurachowe. „Wir halten unsere Positionen, egal wie schwierig es ist“, sagte Selenskyj zu der Lage."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/washington-keine-neue-strategie-bei-raketen-fuer-ukraine-19983982.html",
        "title": "Kein US-Strategiewechsel bei Raketen großer Reichweite",
        "time": "14.09.2024, 02:08Lesezeit: 3 Min.",
        "content": [
            "Der amerikanische Präsident Joe Biden hat mit dem britischen Premierminister Keir Starmer über die militärische Unterstützung der Ukraine im russischen Angriffskrieg gesprochen. Nach dem Treffen am Freitagnachmittag im Oval Office gab es kein Signal, dass Washington bald den Einsatz amerikanischer Raketen mit großer Reichweite auf russischem Gebiet genehmigen könnte. Kiew wünscht sich das. Eine Pressekonferenz gab es nach dem Treffen nicht.",
            "Vor Beginn des Gesprächs der beiden Regierungschefs sagte Starmer im Oval Office, in der Ukraine würden „die nächsten Wochen und Monate“ entscheidend sein; es sei sehr wichtig, dass der Westen die Ukraine unterstütze. Beim Verlassen des Weißen Hauses ergänzte der Premier, es sei nicht um eine konkrete Entscheidung gegangen. Man werde die Frage während der UN-Generaldebatte Ende des Monats in New York weiter erörtern.Zuvor hatte schon John Kirby, der Sprecher der Nationalen Sicherheitsrates, gesagt, er erwarte nicht, „dass heute eine Ankündigung über den Einsatz weitreichender Waffen innerhalb Russlands gemacht wird – ganz sicher nicht von den Vereinigten Staaten“. Es gebe keine Veränderung bei der Position der amerikanischen Regierung. Auf die Frage, ob London oder Paris eine Einwilligung Washingtons bräuchten, Kiew den Einsatz von Raketen aus eigener Produktion zu gestatten, sagte Kirby, man spreche weiter mit beiden Ländern und anderen Verbündeten über „die Art der Fähigkeiten, die der Ukraine zur Verfügung gestellt werden“. Kirby wollte sich nicht darüber auslassen, ob Washington es ankündigen würde, wenn es eine Änderung gäbe. „Ich werde mich nicht auf eine hypothetische Diskussion darüber einlassen, was wir zu einem bestimmten Zeitpunkt sagen oder nicht sagen werden.“Was die Ukraine schon darf und was nichtDer ukrainische Präsident Wolodymyr Selenskyj fordert seit Monaten, den französisch-britischen Marschflugkörper des Typs Scalp/Storm-Shadow und amerikanische ATACMS-Artillerieraketen in Russland einsetzen zu dürfen. Ziel Kiews sei es, die russische Logistik zu stören und Militärflugplätze der Luftwaffe weit hinter der russisch-ukrainischen Grenze anzugreifen. Washington beschränkt den Einsatz von Waffen aus amerikanischer Produktion bislang auf die Abwehr der russischen Offensive gegen die ostukrainische Stadt Charkiw.Die Regierung in London äußerte sich bislang nicht zu der Frage, was sie der Ukraine mit den von ihr zur Verfügung gestellten Marschflugkörpern konkret gestatte. Die Zeitung „The Guardian“ hatte mit Bezug auf Quellen in der britischen Regierung berichtet, London habe entschieden, der Ukraine den Einsatz der Marschflugkörper mit einer Reichweite von mindestens 250 Kilometern gegen Ziele auf russischem Boden zu erlauben. Außenminister David Lammy deutete aber während eines Kiew-Besuchs an, dass die Diskussionen noch über Freitag hinaus gehen könnten. Starmer sagte auf dem Flug nach Washington vage: „Natürlich werden wir über viele Dinge im Allgemeinen sprechen, aber es handelt sich nicht um eine Art von einzelnen Entscheidungen, zu denen wir kommen wollen. Es geht darum sicherzustellen, dass alle Entscheidungen, die wir treffen, im strategischen Kontext stehen.“Auch Paris stellt Kiew seit gut einem Jahr im Schulterschluss mit London Marschflugkörper zur Verfügung. Biden hatte kürzlich gesagt, man prüfe die Anfrage.Putin will abschreckenDer russische Machthaber Wladimir Putin warnte den Westen vor einer Genehmigung weitreichender Angriffe. Das würde die Länder, welche die Ukraine mit solchen Waffen belieferten, direkt in den Konflikt hineinziehen und dessen Wesen bedeutend verändern. Wörtlich sagte er: „Das würde bedeuten, dass NATO-Staaten, Amerika und europäische Länder, im Krieg mit Russland wären.“ Moskau würde gezwungen sein, auf diese neue Bedrohung entsprechend zu reagieren.Kirby entgegnete mit Blick auf frühere nukleare Drohungen Putins, man habe solche Äußerungen schon früher gehört. Das bedeute aber nicht, dass man sie nicht ernst nehme. Amerika mache gleichwohl seine eigenen Kalkulationen.Mehr zum ThemaStarmer trifft Biden„Das Vereinigte Königreich hat keinen größeren Freund als Amerika“Ukraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautF.A.Z. Podcast für DeutschlandMilitärexperte zu Drohnenangriff auf Moskau: „Ukraine bringt Krieg nach Russland“Der deutsche Verteidigungsminister Boris Pistorius vertrat am Freitag die Auffassung, eine mögliche Erlaubnis von NATO-Partnern zum Einsatz weitreichender Waffen gegen Ziele in Russland sei durch das Völkerrecht gedeckt. Auch wies er Putins Drohung zurück, dass sich die NATO dann im Krieg mit Russland befinden würde. Berlin liefert solche Waffen mit großer Reichweite nicht, obwohl die Ukraine mehrfach um Marschflugkörper vom Typ Taurus gebeten hatte. Bundeskanzler Olaf Scholz lehnte die Forderung ab, obwohl sie im Auswärtigen Amt und auch im Verteidigungsministerium unterstützt wurde."
        ]
    },
    {
        "url": "https://www.faz.net/podcasts/f-a-z-podcast-fuer-deutschland/militaerexperte-gady-zu-ukraine-krieg-kiew-bringt-krieg-nach-russland-19975396.html",
        "title": "Militärexperte zu Drohnenangriff auf Moskau: „Ukraine bringt Krieg nach Russland“",
        "time": "10.09.2024, 17:06Lesezeit: 1 Min.",
        "content": [
            "Ihr Host: Kathrin JakobSchicken Sie uns gerne Ihre (andere) Meinung.Melden Sie sich bei https://podcast@faz.deOder unter 0172-7782384.Unser FAZ+ JubiläumsangebotAlle unsere Podcasts finden Sie auch unter faz.net/podcast.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautWaffen aus den Niederlanden„Kiew darf unsere Waffen gegen militärische Ziele in Russland einsetzen“Ukrainische KriegsgefangeneSie werden geschlagen, gewürgt und getötetMehr über die Angebote unserer Werbepartner finden Sie hier."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/medien/klitschko-der-haerteste-kampf-wie-aus-dem-boxer-ein-politiker-wurde-19980037.html",
        "title": "„So leicht gibst du nicht auf“",
        "time": "13.09.2024, 06:55Lesezeit: 6 Min.",
        "content": [
            "Der letzte Dreh. Vitali Klitschko sitzt am Esstisch in seiner Wohnung und löffelt ein Müsli. Es ist der späte Abend nach einem weiteren langen, ereignisreichen, erschütternden, stressigen Kriegstag. Der Bürgermeister trägt seine olivfarbene Alltagskampfjacke mit dem Stadtwappen Kiews am rechten Oberarm, dem blau-gelben Emblem der Ukraine auf dem linken. Nachdenklich spricht er in die Kamera: „In meinem Aufzug ist ein Spiegel. Sehr oft blicke ich mich an und frage: ‚Bist du sicher, dass du das wirklich alles brauchst?‘ Am nächsten Morgen, wenn ich ausgeruht hinunterfahre, sehe ich mich an und antworte: ‚So leicht gibst du nicht auf.“ Sein Credo lautet: „Das Leben ist ein Kampf.‘“"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/wirtschaft/russlands-wirtschaft-russlands-kriegswirtschaft-soll-bald-schwaecher-wachsen-19980097.html",
        "title": "Russlands Kriegswirtschaft soll bald schwächer wachsen",
        "time": "13.09.2024, 13:30Lesezeit: 4 Min.",
        "content": [
            "Das starke Wachstum der russischen Kriegswirtschaft ist für den Westen ein Ärgernis: Um 3,9 Prozent soll das Bruttoinlandsprodukt (BIP) in diesem Jahr laut der Regierung in Moskau wachsen. Der Internationale Währungsfonds ging in seiner Prognose vom April von einem Plus von 3,2 Prozent aus. Präsident Wladimir Putin kommt das sehr gelegen – so kann er behaupten, die westlichen Sanktionen schadeten Russland viel weniger als dem Westen selbst. Dabei heben Ökonomen hervor, dass die russische Wirtschaft nicht gesund sei, sondern stark „überhitzt“: Der Staat fördert mit Milliardenausgaben für die Rüstung und hohen Zahlungen an Soldaten die Nachfrage, die aufgrund von Arbeitskräftemangel nicht bedient werden kann. Die Folge sind immer höhere Löhne und eine stark steigende Inflation."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/abwehrkampf-der-ukraine-ist-selenskyj-ein-kriegsherr-mit-zukunft-19975451.html",
        "title": "Ist er ein Kriegsherr mit Zukunft?",
        "time": "11.09.2024, 06:30Lesezeit: 7 Min.",
        "content": [
            "Im April 2019 wurde der Unternehmer, Schauspieler und Showman Wolodymyr Selenskyj mit nahezu 75 Prozent der Stimmen zum Präsidenten der Ukraine gewählt: er erzielte den bei Weitem größten Zuspruch, den je ein ukrainischer Präsidentschaftskandidat erhielt, und war zudem mit damals 41 Jahren das bei Weitem jüngste – und auch jugendlich auftretende – Staatsoberhaupt in der Geschichte der Ukraine, was zu seinem Wahlerfolg entscheidend beitrug. Heute wirkt Selenskyj deutlich älter. Seine Mimik und Gestik haben ihre frühere Leichtigkeit verloren. Der Präsident macht – anders als vor 2022 – kaum noch Witze, sein Lächeln ist härter geworden."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukrainischer-erzbischof-schew-tschuk-warnt-westen-vor-putin-19975495.html",
        "title": "Ukrainischer Erzbischof Schew­tschuk warnt Westen vor Putin",
        "time": "10.09.2024, 19:25Lesezeit: 2 Min.",
        "content": [
            "Das Oberhaupt der griechisch-katholischen Kirche in der Ukra­ine, Erzbischof Swjatoslaw Schew­tschuk, hat den Westen gemahnt, sich von dem Agieren des russischen Präsidenten Wladimir Putin nicht einschüchtern zu lassen. Putin drohe den westlichen Bevölkerungen einen direkten militärischen Konflikt mit der NATO an und schüchtere mit Szenarien von einem dritten Weltkrieg und einem Atomangriff ein, sagte Schewtschuk am Dienstagabend auf dem Jahresempfang der katholischen Kirche in Berlin. Die Angst vor Putin erzeuge jedoch „trügerische Hoffnungen und dunkle Pläne, dass man schnell und billig auf abgekürztem Wege Frieden erreichen könne“.",
            "Konkret warnte der Erzbischof laut dem vorab verbreiteten Redemanuskript davor, allzu viele Hoffnungen in eine Waffenruhe zu setzen. Ein solcher Frieden werde sich als kurzlebiger Waffenstillstand entpuppen, nach dessen Ende „der belohnte Aggressor aufgerüstet, gestärkt und noch gefräßiger als zuvor wieder zurückkehren wird“. Die Einverleibung der Ukraine sei erst der Anfang der russischen Expansionspläne. Die baltischen, kaukasischen und zentralasiatischen Staaten machten sich längst keine Illusionen mehr, dass sie die nächste Zielscheibe sein könnten.Parallele zu Hitler und StalinWeder die Demokratien der Welt noch die Kirchen dürften einen Frieden gutheißen, der Aggression als erfolgreiche Methode akzeptiere, um das Hoheitsgebiet einer anderen Nation an sich zu reißen. „Aufgrund unserer gemeinsamen europäischen Geschichte wissen wir, dass das Böse, wenn es ungestraft und ungesühnt bleibt, sich in anderer Gestalt wieder zeigen und in der Zukunft noch bösartiger, gefährlicher und zerstörerischer zurückkehren wird“, so der Erzbischof, der etwa fünf Prozent der ukrainischen Christen repräsentiert. An die anwesenden Politiker gewandt sagte er: „Wir haben eine Aufgabe, die wir gemeinsam zu Ende bringen müssen. Hitlers und Stalins Völkermorde dürfen sich nicht wiederholen.“Auf welchem Weg diplomatische Bemühungen in ein Friedensabkommen münden könnten, wusste der Kirchenmann nicht zu sagen. Jedoch warnte er auch für diesen Fall vor Leichtfertigkeit. Ein Friedensabkommen sei nur sinnvoll, wenn man sicher sein könne, dass alle Unterzeichner ihre Zusagen einhielten. Russland habe jedoch noch jedes Sicherheitsabkommen verletzt, das es mit der Ukraine geschlossen hat.Mehr zum ThemaKirchenverbot in UkraineWeht in der Ukrainischen Orthodoxen Kirche noch immer Moskaus Geist?Kyrills Pakt mit PutinEin heiliger Krieg für GroßrusslandUkrainische BischöfeVon Franziskus „tief enttäuscht“Für die Bundesregierung und die Rolle Deutschlands im Ukrainekrieg fand Schewtschuk überaus lobende Worte. „Sie helfen der ukrainischen Armee, Unschuldige zu verteidigen. Sie stellen sich der Tyrannei und internationalen Aggression entgegen. Sie unterstützen einen wahrhaft gerechten Frieden (...). Ich bin Ihnen ebenso wie das ukrainische Volk sehr dankbar für Ihr Engagement.“"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-darf-niederlaendische-waffen-gegen-ziele-in-russland-einsetzen-19973244.html",
        "title": "„Kiew darf unsere Waffen gegen militärische Ziele in Russland einsetzen“",
        "time": "09.09.2024, 17:02Lesezeit: 4 Min.",
        "content": [
            "Herr Minister, die Ukraine appelliert an die Verbündeten, westliche Waffen gegen militärische Ziele tief auf russischem Gebiet einsetzen zu dürfen. Unter anderem die USA und Deutschland lehnen das bislang ab. Erlauben die Niederlande der Ukraine den Einsatz mit ihren Waffen?"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-wolodymyr-selenskyj-mahnt-zur-eile-bei-waffenlieferungen-19974436.html",
        "title": "Selenskyj mahnt zur Eile bei Waffenlieferungen",
        "time": "10.09.2024, 06:34Lesezeit: 3 Min.",
        "content": [
            "Die ukrainische Staatsführung ruft dazu auf, die beschlossenen Hilfsvereinbarungen mit dem Westen schnellstmöglich in die Tat umzusetzen. „Der Kriegsverlauf hängt direkt von der Qualität der Logistik bei den Lieferungen und der Erfüllung aller Versprechen der Partner ab“, sagte Präsident Wolodymyr Selenskyj in seiner abendlichen Videoansprache. Waffen und Gerät müssten rechtzeitig ankommen, um Erfolg zu haben. „Was im September gebraucht wird, muss im September an unsere Truppen geliefert werden.“",
            "Die Ukraine wehrt seit zweieinhalb Jahren mit westlicher Unterstützung eine groß angelegte russische Invasion ab. Dabei ist Kiew massiv unter Druck geraten, nachdem die Hilfslieferungen aus den USA durch einen innenpolitischen Streit in Washington monatelang gestockt hatten. Auch weil Waffen und Material fehlten, konnten die ukrainischen Truppen einige wichtige und gut befestigte Frontabschnitte nicht halten. Bis jetzt konnte der Generalstab in Kiew speziell die Lage im Osten nicht vollständig stabilisieren.Schwere Kämpfe im Gebiet Donezk halten anSo sind russische Truppen inzwischen bis auf wenige Kilometer an die Stadt Pokrowsk herangerückt. In dem Gebiet habe es abermals schwere Kämpfe gegeben, teilte der Generalstab in seinem abendlichen Lagebericht mit. Die Angreifer hielten den Druck auf die ukrainischen Stellungen aufrecht, hieß es.Pokrowsk sei für die russischen Streitkräfte ein wichtiges Teilziel, erklärte der Kommandeur der dritten Sturmbrigade der ukrainischen Armee, Maxym Schorin. Die Einnahme der Stadt würde den Russen mehrere Wege eröffnen. Sie könnten dann versuchen, Richtung Westen weiter vorzustoßen, um bis an die Gebietsgrenze von Donezk oder sogar ins benachbarte Dnipropetrowsk zu gelangen, oder nach Süden einschwenken, um dort weiter Gelände zu gewinnen, sagte Schorin der Nachrichtenagentur Unian.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nNach Angaben des unabhängigen Militäranalysten Jan Matwejew sind die russischen Soldaten zuletzt im Raum Pokrowsk aber kaum noch vorangekommen. Auch weil ein Teil der Kräfte schon zuvor Richtung Süden abgebogen sei – in Richtung Kurachowe. Dort meldete der Generalstab in seinem Lagebericht ebenfalls schwere Kämpfe.Raketenlieferungen: Kiew bestellt iranischen Gesandten einDie materielle Überlegenheit an der Front verdankt Russland Berichten zufolge nicht nur der hochgefahrenen eigenen Rüstungsindustrie, sondern auch Lieferungen von Verbündeten wie Iran. Wegen der angeblichen Lieferung ballistischer Raketen an Russland bestellte das ukrainische Außenministerium nun den iranischen Gesandten ein. Diesem sei in „harter Form“ eine Warnung an die iranische Staatsführung übermittelt worden, teilte das Ministerium in Kiew mit. Sollten sich die Berichte bestätigen, werde das „verheerende und nicht wiedergutzumachende Folgen“ für die bilateralen Beziehungen haben.Mehr zum ThemaWaffen aus den Niederlanden„Kiew darf unsere Waffen gegen militärische Ziele in Russland einsetzen“Meloni und der UkrainekriegDie Front gegen Putin bröckelt nichtAlltag und Panik in KiewDer am besten geschützte Himmel der UkraineZuvor hatten US-amerikanische Zeitungen unter Berufung auf Quellen in Washington berichtet, dass Teheran ballistische Kurzstreckenraketen an Russland geliefert habe. Moskau greift Ziele in der Ukraine bereits seit Herbst 2022 regelmäßig mit Kampfdrohnen iranischer Bauart an. Teheran streitet Waffenlieferungen jedoch immer wieder ab.Lawrow: Westen will nicht ehrlich verhandelnRussland warf den Unterstützern der Ukraine Unehrlichkeit vor. „Der Westen will nicht ehrlich verhandeln“, sagte Außenminister Sergej Lawrow nach einem Treffen mit arabischen Kollegen des Golfkooperationsrats in Riad. Westliche Staatschefs klammerten sich an die für Moskau unannehmbare Initiative des ukrainischen Präsidenten Selenskyj. Das bedeute, dass der Westen weiterhin alles tue, um Russland eine strategische Niederlage auf dem Schlachtfeld zuzufügen. Die Initiative Selenskyjs sieht als eine Forderung den Abzug russischer Truppen von ukrainischem Gebiet vor.Lawrow ging in seiner Kritik auch auf einen Vorstoß von Bundeskanzler Olaf Scholz ein. Nach dessen Worten über die Notwendigkeit einer diplomatischen Lösung gebe es in der deutschen Presse Andeutungen darüber, dass eine Lösung die russischen Eroberungen berücksichtigen müsse. Es gehe aber nicht um Territorien, behauptete Lawrow. „Wir haben niemals fremden Boden gewollt, wir wollten nur, dass man den Menschen, die Teil der russischen Welt, der russischen Kultur, russischen Sprache, Geschichte, Religion sind, human begegnet, wie dies das internationale Recht, viele Menschenrechts- und Minderheitskonventionen und vor allem die Satzung der Vereinten Nationen fordert“, sagte der Minister."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/wirtschaft/bundeswehr-hat-in-den-vergangenen-30-jahren-um-die-500-milliarden-eingespart-19972675.html",
        "title": "Kriegstüchtig ist Deutschland erst in Jahrzehnten",
        "time": "09.09.2024, 19:12Lesezeit: 10 Min.",
        "content": [
            "Im dritten Jahr seines Bestehens ist der Krieg Russlands gegen die Ukraine wieder in einer dynamischen Phase. Den ukrainischen Streitkräften ist es gelungen, einen Grenzstreifen in der russischen Region Kursk unter Kontrolle zu bringen. Dies ist zwar ein Beweis für die ukrainischen Fähigkeiten – dennoch verschlechtert sich die ukrainische Lage im Donbass weiterhin."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-selenskyj-hofft-weiter-auf-einsatz-von-raketen-19972140.html",
        "title": "Selenskyj macht weiter Hoffnung auf Einsatz weitreichender Raketen",
        "time": "09.09.2024, 05:45Lesezeit: 3 Min.",
        "content": [
            "Nach seinen Gesprächen mit Vertretern der US-Regierung während des Treffens der Ukraine-Kontaktgruppe in Ramstein wartet der ukrainische Präsident Wolodymyr Selenskyj jetzt „sehr gespannt“ auf Ergebnisse. Konkret hatte Selenskyj am Freitag von den Verbündeten weitreichende Waffen und die Erlaubnis zu deren Einsatz gegen militärische und logistische Ziele auf russischem Staatsgebiet gefordert. Bisher wurde diese Erlaubnis nicht erteilt.",
            "Die Ukraine versuche, ihre Partner auf allen Ebenen vom Einsatz weitreichender Raketen zu überzeugen, betonte Selenskyj in seiner täglichen Videobotschaft und beklagte fehlende Entscheidungsbereitschaft: „Russland kann vor der Suche nach Frieden ebenso zurückschrecken wie die Welt vor starken Entscheidungen, Russland zu besiegen, zurückschreckt.“„Wir arbeiten ständig mit Vertretern beider Parteien in den Vereinigten Staaten von Amerika zusammen. Am Rande des Forums in Italien traf ich mit einer Delegation des US-Kongresses zusammen“, berichtete Selenskyj von einem anschließenden Besuch in Italien am Freitag. „Wir sprachen insbesondere über den Siegesplan für die Ukraine.“ Die Ukraine werde sowohl US-Präsident Joe Biden als auch die beiden Bewerber um seine Amtsnachfolge, Donald Trump und Kamala Harris, über Details informieren.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautBei dem Treffen in Ramstein waren Kiew weitere Waffen und sonstige militärische Unterstützung zugesagt worden. „Jetzt, zu Beginn des Herbstes, geht es für uns vor allem darum, die Position der Ukraine und der Ukrainer zu stärken, unsere Städte und Dörfer vor dem russischen Terror zu schützen und natürlich unseren Soldaten an der Front mehr Möglichkeiten zu geben“, sagte Selenskyj. Dabei meinte er vor allem die zuletzt schwer umkämpften ostukrainischen Regionen Pokrowsk, Torezk und Kurachowe.Ukraine trifft TreibstofflagerDie ukrainischen Streitkräfte haben bei einem Drohnenangriff auf die südrussische Region Belgorod ein Treibstofflager in Brand gesetzt. Unter Berufung auf Gouverneur Wjatscheslaw Gladkow meldete die russische Staatsagentur Tass, eine Kampfdrohne habe das Lager im Bezirk Wolkonowsk getroffen. „Durch die Explosion sind die Tanks in Brand geraten.“Die ukrainischen Streitkräfte sind zuletzt dazu übergegangen, logistische und militärische Ziele auf russischem Staatsgebiet mit Kampfdrohnen anzugreifen. Immer wieder erzielen sie mit diesen Nadelstichen spektakuläre Ergebnisse. Die ukrainische Rüstungsindustrie hat in den vergangenen Monaten Tausende von Drohnen, die relativ preiswert sind, in verschiedenen Ausführungen und mit unterschiedlichen Reichweiten an die Streitkräfte geliefert.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nErneut schwere Kämpfe um PokrowskDer seit Wochen andauernde Ansturm russischer Truppen gegen die ukrainischen Verteidigungslinien rund um Pokrowsk am Rande des Donbass sind mit aller Wucht fortgesetzt worden. Im Tagesverlauf seien in dem Abschnitt im Osten des Landes insgesamt 23 russische Angriffe abgewehrt worden, teilte der Generalstab in Kiew in seinem Lagebericht mit. „Die Lage im Sektor Pokrowsk bleibt angespannt“, hieß es.Ähnlich schwere Gefechte wurden auch aus dem nahe gelegenen Kurachowe gemeldet. Dort habe die russische Armee insgesamt 19 Mal versucht, die ukrainische Verteidigung auszuhebeln. Die Angaben konnten nicht unabhängig geprüft werden. Die russische Armee versucht seit Monaten, ihre Positionen rund um den Donbass auszuweiten. Externer Inhalt von Youtube Um externe Inhalte anzuzeigen, ist Ihre widerrufliche Zustimmung nötig. Dabei können personenbezogene Daten von Drittplattformen (ggf. USA) verarbeitet werden.  Weitere Informationen . Externe Inhalte aktivierenUkrainische Truppen haben eine weitere Brücke über den Sejm in der zum Teil besetzten russischen Region Kursk beschädigt. Die Brücke in der Nähe des Dorfes Karysch sei nur noch von leichten Personenwagen befahrbar, berichtete die Agentur Unian unter Berufung auf Militärquellen. Mit der Zerstörung von mehreren Brücken in der Region haben die ukrainischen Truppen die dort verteidigenden russischen Einheiten in eine schwierige Lage gebracht und von der Versorgung weitgehend abgeschnitten."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/scholz-auf-spd-dialog-in-brandenburg-ukrainer-sollen-arbeit-aufnehmen-19970224.html",
        "title": "Scholz fordert von Ukrainern, Arbeit aufzunehmen",
        "time": "07.09.2024, 16:48Lesezeit: 2 Min.",
        "content": [
            "Bundeskanzler Olaf Scholz dringt darauf, dass Hunderttausende Ukrainerinnen und Ukrainer in Deutschland Arbeit aufnehmen. Er finde, dass viele aus der Ukraine, die hierzulande unterstützt würden, arbeiten sollten, sagte Scholz am Samstag bei einem SPD-Bürgerdialog im brandenburgischen Teltow, wo Scholz seinen Bundestagswahlkreis hat.",
            "Durch den sogenannten Jobturbo der Bundesregierung sei die Zahl der bereits in Arbeit stehenden Ukrainer auf mehr als 200.000 gestiegen, sagte der Kanzler. „Aber da gingen noch ein paar Hunderttausend drauf, wenn ich das klar und deutlich sagen darf. Deshalb ist mein Wunsch, dass gearbeitet wird.“ Es sei annehmbar, wenn man nicht sofort in dem Beruf seiner Qualifikation oder aber zunächst nur in Teilzeit arbeiten könne, sagte Scholz. Dies sei in anderen Ländern zumutbar, das müsse auch für Deutschland gelten.Appel auch an die ArbeitgeberScholz wies zudem den Bundesländern und den Arbeitsgebern eine Verantwortung zu. Es gebe in den Bundesländern viel zu viele parallele Anerkennungsstellen für Berufsabschlüsse und Qualifikationen. „Das ist Quatsch. Wir bemühen uns sehr, die Zahl der Anerkennungsstellen zu reduzieren“, sagte der Kanzler.Es könne auch nicht sein, dass von den 2000 ukrainischen Ärzte, die in Deutschland arbeiten wollten, erst 120 eine Berechtigung bekommen hätten, sagte der Kanzler. Scholz forderte die Arbeitgeber auf: „Schaut Euch die Leute an; schaut, ob es klappt.“ Bescheinungen könne man auch später nachholen.Hintergrund der Aufforderung ist die Debatte darüber, dass ein Großteil der in Deutschland aufgenommenen Ukraine-Kriegsflüchtlinge Bürgergeld bezieht statt zu arbeiten. Als Gründe dafür werden in der Debatte unter anderem großzügige Bürgergeld-Bezüge, aber auch angeforderte Sprachkurse oder fehlende Betreuungsplätze für Kinder angegeben. Seit Beginn des russischen Angriffskriegs im Februar 2022 sind, Stand Juli 2024, mehr als eine Million Ukrainerinnen und Ukrainer nach Deutschland geflohen.Merz-Ultimatum bis DienstagScholz äußerte sich gut zwei Wochen vor der Landtagswahlwahl in Brandenburg ebenso über die Gespräche mit den Bundesländern und der Union über die Migrationspolitik nicht an der Bundesregierung scheitern. Die Ampel-Regierung habe bereits zahlreiche Maßnahmen beschlossen, um die schnellere Ausreise von Menschen zu erreichen, die kein Bleiberecht in Deutschland hätten, sagte Scholz in Teltow.Es seien aber weitere Beschlüsse nötig. „Jetzt gucken wir mal, ob wir auch mit der Opposition übereinkommen. Finde ich möglich und wäre gut fürs Land“, sagte Scholz mit Blick auf die Gespräche mit den Ländern und der CDU/CSU. „An uns wird es nicht liegen, wenn es nicht klappt“, so der Kanzler.Bundesinnen- und Bundesjustizministerium wollen über das Wochenende prüfen, ob und in welchem Umfang mehr Zurückweisungen an deutschen Grenzen möglich sind. CDU-Chef Friedrich Merz hatte dem Kanzler dabei ein Ultimatum gestellt: Er solle sich bis Dienstag zu umfassenden Zurückweisungen bekennen, oder es würden keine Gespräche mit der oppositionellen Unions-Bundestagsfraktion und unionsgeführten Bundesländern mehr stattfinden.Mehr zum ThemaGespräche über MigrationJetzt handeln, alles ist gesagt„Über Parteigrenzen hinweg“Steinmeier ruft zu Einigung im Migrationsstreit aufNach Wahldebakel im OstenScholz rechnet mit zweiter AmtszeitDie Bundesregierung hat unterdessen dem Bundestag Unterlagen zu dem bereits beschlossenen Sicherheits-Maßnahmenpaket nach dem tödlichen Messer-Anschlag von Solingen zugeleitet. Damit ist eine Behandlung erster Gesetzestexte im Bundestag schon in der kommenden Woche möglich."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/kiew-warnt-vor-iranischen-raketenlieferungen-an-russland-19970689.html",
        "title": "Kiew warnt vor iranischen Raketenlieferungen an Russland",
        "time": "08.09.2024, 08:49Lesezeit: 4 Min.",
        "content": [
            "Die ukrainische Staatsführung hat Iran eindringlich aufgerufen, Russland unter keinen Umständen mit ballistischen Raketen für seinen Angriffskrieg auszustatten. Sollten sich Berichte internationaler Medien bestätigen, dass Iran Russland mit solchen Raketen für Angriffe auf die Ukraine versorge, werde das die bilateralen Beziehungen zwischen Kiew und Teheran schwer beschädigen, teilte das ukrainische Außenministerium mit. Gemäß den Regeln der Vereinten Nationen und des Völkerrechts sei Russland ein Aggressorstaat.",
            "Eine Vertiefung der militärischen Zusammenarbeit zwischen Teheran und Moskau bedrohe nicht nur die Sicherheit der Ukraine, sondern ganz Europas, des Nahen Ostens und der Welt, teilte das Ministerium weiter mit. Die iranische Führung müsse durch Taten unter Beweis stellen, dass sie Russlands Kriegsmaschine nicht unterstütze. Kiew wirft Teheran schon seit langem vor, Moskaus Krieg zu unterstützen – anfangs vor allem auch mit der Überlassung iranischer Drohnen und Bauplänen für die Herstellung der unbemannten Flugobjekte.Die internationale Gemeinschaft müsse den Druck auf Teheran und Moskau erhöhen, um den internationalen Frieden und die Sicherheit zu schützen, forderte das Außenministerium in Kiew. Die ukrainische Bevölkerung leide schon seit mehr als zwei Jahren unter täglichen russischen Terrorangriffen mit allen möglichen Waffen, darunter auch solchen aus iranischer Produktion.Iran dementierte indes einen Bericht der US-Zeitung „Wall Street Journal“ über die Lieferung von ballistischen Raketen an Russland. „Iran hält die Lieferung von Militärhilfe für Kriegsparteien für unmenschlich und wird daher diesbezüglich nichts unternehmen“, gab Teherans UN-Mission in New York in einer Presseerklärung bekannt. Eine solche Kooperation würde auch den Friedensprozess schwächen und zu einer weiteren Eskalation des Konflikts führen – auch dies wolle Teheran nicht, zitierte das Nachrichtenportal Mashregh aus der Presseerklärung.Neuer ukrainischer Außenminister dankt BaerbockDer neue ukrainische Außenminister Andrij Sybiha dankte unterdessen seiner deutschen Kollegin Annalena Baerbock und anderen westlichen Verbündeten für die Unterstützung des Landes im Kampf gegen die russische Aggression. Die Ukraine sei „für die starke und beständige Unterstützung Deutschlands dankbar“ und setze weiter „auf Zusammenarbeit bei der Stärkung ukrainischer Verteidigung“, schrieb Sybiha auf Deutsch im sozialen Netzwerk X. Beide hätten auch ihre Positionen für die Generalversammlung der Vereinten Nationen kommende Woche abgestimmt.Zudem informierte der Minister über ein Telefonat mit seinem US-Kollegen Antony Blinken, bei dem einmal mehr die strategische Partnerschaft zwischen Washington und Kiew bekräftigt worden sei. Es sei auch darüber gesprochen worden, wie die Militärhilfe für die Ukraine beschleunigt und die Sanktionen gegen Russland verschärft werden könnten. Details nannte Sybiha nicht.Kritik an Wahlen auf annektierter Halbinsel KrimIn einer weiteren Mitteilung kritisierte das ukrainische Außenministerium zudem die von Russland an diesem Sonntag auch auf der schon 2014 von Moskau annektierten Schwarzmeer-Halbinsel Krim angesetzten Wahlen. Der Urnengang sei eine Farce, ein Verstoß gegen internationales Recht. Er habe nichts mit dem Wählerwillen zu tun und sei daher nichtig, teilte das Ministerium mit. Die zur Abstimmung stehenden Politiker seien von ukrainischer Seite in keiner Weise legitimiert.In Russland enden an diesem Sonntag die vielerorts auch unter dem Eindruck des Angriffskriegs gegen die Ukraine abgehaltenen Kommunal- und Regionalwahlen. Kremlchef Wladimir Putin, der selbst online über den neuen Moskauer Stadtrat abstimmte, sprach von wichtigen Wahlen. Die Urnengänge hätten immer „eine große Bedeutung für die politische Stabilität im Land, und heute ist das besonders wichtig“, sagte er in einem vom Kreml veröffentlichten Video.Insgesamt laufen seit Freitag im flächenmäßig größten Land der Erde rund 4.000 verschiedene Abstimmungen. Mehr als 57 Millionen Menschen sind zur Stimmabgabe aufgerufen.Eine echte Opposition ist bei den Wahlen neuer Gouverneure, Regionalparlamente und Bürgermeister nicht zugelassen. Unabhängige Beobachter der in Russland als „ausländischer Agent“ geächteten Organisation „Golos“ beklagten schon vorab Manipulationen, mit denen die Behörden vor allem den Kandidaten der Kremlpartei Geeintes Russland zum Sieg verhelfen wollen.Stimmungstest für den Kreml in KriegszeitenTrotzdem gilt die Abstimmung als wichtiger Stimmungstest für den Kreml, der besonders auch durch die ukrainische Offensive auf russischem Gebiet im Raum Kursk und durch den Beschuss von Grenzgebieten unter Druck steht. In 21 Regionen sind Gouverneurswahlen angesetzt, darunter auch in St. Petersburg, der Heimatstadt Putins, wo der wegen Misswirtschaft umstrittene Politiker Alexander Beglow dank der Unterstützung des Kreml mit einer neuen Amtszeit rechnet. „Golos“ registrierte zahlreiche Beschwerden über Verstöße gegen die Wahlgesetze sowie mutmaßliche Fälschungen von Stimmzetteln.Kampfhandlungen und Drohnenangriffe gehen weiterDie Kampfhandlungen an der Front gingen indes unvermindert weiter. Neuer russischer Artilleriebeschuss tötete in der Stadt Kostjantyniwka im ostukrainischen Gebiet Donezk nach offiziellen Angaben mindestens drei Menschen. Drei Männer im Alter zwischen 24 und 69 Jahren seien ihren Verletzungen erlegen, teilte die ukrainische Militärverwaltung mit. Sie rief die Bewohner abermals auf, den Evakuierungsaufforderungen Folge zu leisten. Die strategisch wichtige Stadt Kostjantyniwka ist immer wieder Ziel russischer Angriffe.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautAlltag und Panik in KiewDer am besten geschützte Himmel der UkraineDie Lage in der UkraineNeue Waffen und humanitäre Hilfe für KiewIm russischen Gebiet Woronesch meldeten die Behörden Explosionen im Kreis Ostrogoschsk und verhängten dort den Ausnahmezustand. Gouverneur Alexander Gussew teilte bei Telegram mit, dass mehrere Ortschaften in dem Kreis evakuiert würden. Hunderte Menschen seien in Sicherheit gebracht worden. Ukrainische Medien berichteten, dass das Munitionslager im Dorf Soldatskoje im Westen Russlands getroffen worden sei . Von dort seien die russischen Truppen in der Ukraine versorgt worden, hieß es unter Berufung auf den ukrainischen Militärgeheimdienst SBU.Gouverneur Gussew teilte auch mit, dass die Autobahn auf einer Strecke von 54 Kilometern gesperrt worden sei – aus Sicherheitsgründen. Gemeint ist die Autobahn von Woronesch in Richtung der ostukrainischen Stadt Luhansk, die schon seit 2014 nicht mehr unter Kontrolle Kiews ist. An der Strecke standen Flächen in Brand, durch die anhaltenden Explosionen gebe es Probleme beim Löschen, teilte der Gouverneur mit."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-selenskyj-fordert-bei-treffen-in-ramstein-mehr-unterstuetzung-19967257.html",
        "title": "Pistorius sagt Ukraine zwölf weitere Panzerhaubitzen zu",
        "time": "06.09.2024, 11:46Lesezeit: 4 Min.",
        "content": [
            "Der Überraschungsgast aus Kiew hat einige Forderungen an seine Verbündeten mit nach Deutschland gebracht: Wolodymyr Selenskyj betonte auf dem US-Luftwaffenstützpunkt Ramstein in Rheinland-Pfalz am Freitag abermals die Wichtigkeit von westlichen Waffen und moderner Flugabwehr im Abwehrkampf gegen Russland. „Wir brauchen eure volle Unterstützung, um den Krieg zu beenden“, sagte der ukrainische Präsident bei dem Treffen der sogenannten Ukraine-Kontaktgruppe.",
            "Es ist das erste Mal, dass Selenskyj persönlich an dem Ramstein-Treffen in Rheinland-Pfalz teilnimmt, bei dem Verteidigungsminister und hochrangige Militärs aus aller Welt regelmäßig die Waffenhilfen für Kiew koordinieren. Die Teilnahme von Staats- und Regierungschefs ist nicht üblich. Die Anreise Selenskyjs soll wohl die Dringlichkeit weiterer Waffenhilfen unterstreichen. Zwar läuft die ukrainische Offensive im russischen Gebiet Kursk weiterhin, aber im Donbass steht das Land stark unter Druck.Der ukrainische Präsident bedankte sich bei den Partnern für die Hilfe, die sie bislang geleistet hätten. Er erklärte aber auch, dass zugesagte Sicherheitspakete „ohne Verzögerung“ geliefert werden müssten. „Wir brauchen mehr Waffen, um die russischen Truppen von unserem Territorium zu vertreiben“, sagte Selenskyj. Er bat zudem abermals um zusätzliche weitreichende Raketen, auch um damit Ziele auf russischem Territorium angreifen zu können. Selenskyj forderte immer wieder, dass die Einsatzbeschränkungen für westliche Waffen aufgehoben werden.„Wir brauchen eine viel stärkere Luftflotte“Der niederländische Verteidigungsminister Ruben Brekelmans erfüllte Selenskyj am Freitag diesen Wunsch. Der F.A.Z. sagte er: „Wir erlauben der Ukraine, unsere Waffen im Einklang mit dem internationalen Recht gegen militärische Ziele auf russischem Boden einzusetzen.“ Kiew habe ein Recht auf Selbstverteidigung. Das gelte künftig auch für F-16-Kampfflugzeuge. Die Niederlande haben der Ukraine mehrere der westlichen Kampfflugzeuge zugesagt. „Wenn die Ukraine etwa von russischen Militärflugplätzen attackiert wird, dann darf sie sich in Zukunft auch mit unseren Flugzeugen verteidigen“, sagte Brekelmans.„Wir brauchen eine viel stärkere Luftflotte an F-16“, forderte Selenskyj am Freitag dennoch. In der vergangenen Woche ist bereits das erste ukrainische F-16-Flugzeug abgestürzt. Da die Ukraine bislang nur über eine geringe Anzahl verfügt, war das ein empfindlicher Verlust für das Land. „Wir haben bereits damit begonnen, mit den F-16 zu arbeiten – und sie schießen Raketen und Drohnen sehr effektiv ab, doch davon gibt es nur wenige. Sie wissen das.“Die Bitte Selenskyjs, die Beschränkungen freizugeben, konnte Bundesverteidigungsminister Boris Pistorius (SPD) für deutsche Waffen andererseits nicht erfüllen. Die Haltung Berlins dazu sei unverändert, sagte Pistorius am Freitag in Ramstein, nachdem er ein Gespräch mit Selenskyj geführt hatte. Dafür versprach der Minister dem angegriffenen Land weitere militärische Unterstützung.Er sagte der Ukraine zwölf weitere Panzerhaubitzen 2000 zu. Sechs davon sollen noch in diesem Jahr übergeben werden, sechs weitere im nächsten. Die Panzerhaubitzen seien aus Industriebeständen und würden aus dem Etat von diesem Jahr finanziert, so Pistorius. Die Kosten für die Panzerhaubitzen belaufen sich laut dem Minister auf 150 Millionen Euro. Das moderne Artilleriegeschütz hat eine Reichweite zwischen 30 und 56 Kilometern. Bislang hat Berlin Kiew bereits 14 Panzerhaubitzen 2000 geliefert.Systeme gegen den „russischen Terror“Zuletzt kamen Zweifel an der künftigen deutschen Unterstützung für Kiew auf. Im Haushaltsentwurf für nächstes Jahr sind nur vier Milliarden Euro an Militärhilfen für die Ukraine vorgesehen. Damit wird die geplante Unterstützung im Vergleich zu diesem Jahr nahezu halbiert. Die Frankfurter Allgemeinen Sonntagszeitung (F.A.S.) berichtete als Erste darüber, dass dieser Betrag schon jetzt überbucht sei. Der Hintergrund der Kürzungen ist ein Beschluss der G-7-Staaten auf ihrem letzten Gipfel: Die Ukraine soll einen 50-Milliarden-Dollar-Kredit erhalten – und zwar aus den Erträgen der eingefrorenen russischen Zentralbankguthaben. Die Bundesregierung setzt darauf, dass die Kürzung der eigenen Hilfen durch diesen Kredit kompensiert wird. Allerdings sind noch wichtige Fragen zur Verwirklichung dieses Vorhabens offen.Pistorius stellte sich am Freitag gegen die Behauptung, Deutschland würde seine Unterstützung zurückfahren. Er sei zuversichtlich, dass der Kredit für Kiew bis Ende des Jahres „in trockenen Tüchern ist – vielleicht auch etwas später, das wird sich zeigen“. Deutschlands Haltung sei klar: „Wir werden die Ukraine so lange unterstützen, wie es notwendig ist.“ Russland weite seine Angriffe aus, betonte der Minister. Es gebe keine Anzeichen, dass Russland seine Angriffe einstelle. Im Gespräch mit Selenskyj sei es auch um die heftigen Angriffe auf die Energieinfrastruktur des Landes gegangen. Moskau greife immer weiter militärische und zivile Ziele an, ohne darin Unterschiede zu machen. Daher bleibe die Stärkung der ukra­inischen Luftverteidigung der Schwerpunkt der deutschen Unterstützung.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautHilfe für die UkraineAuch Zögerlichkeit kann riskant seinMilitärtraining für UkraineAusbildung nach dem NATO-LehrbuchEU-Außenminister in BrüsselUkrainischer Optimismus trifft auf europäische SkepsisWeitere anzeigenAber auch hier forderte Selenskyj mehr: „Ich rufe Sie dazu auf, aktiver bei der Arbeit mit den Flugabwehrsystemen zu sein“, sagte Selenskyj bei der gemeinsamen Pressekonferenz. Die Welt verfüge „über genügend Systeme“, um den „russischer Terror“ eindämmen zu können. Nach dem Ramstein-Besuch traf Selenskyj Kanzler Olaf Scholz (SPD) am Frankfurter Flughafen für ein bilaterales Gespräch."
        ]
    }
]