[
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/wladimir-putin-in-beslan-die-gleichen-feinde-wie-heute-in-kursk-19933753.html",
        "title": "Wo Kinder und Geheimdienstler getötet wurden",
        "time": "21.08.2024, 17:51Lesezeit: 3 Min.",
        "content": [
            "Viereinhalb Minuten dauert das Video, das der Kreml von der Begegnung Wladimir Putins mit den Müttern von Beslan veröffentlicht hat. In dieser Zeit spricht nur er. Was die Frauen zu sagen hatten, hätte nicht in das Bild gepasst, das der Kreml verbreiten wollte. Dem in Russland verfolgten Medium „Agentstwo“ sagte eine der drei Frauen, sie hätten Putin an ein nicht eingelöstes Versprechen erinnert, das er ihnen vor 19 Jahren gegeben hat: dass er persönlich dafür sorgen werde, dass die ganze Wahrheit über den Terroranschlag von Beslan ans Licht komme."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/deutschland-im-kriegsfall-sollten-junge-menschen-fuer-ihr-land-kaempfen-19932993.html",
        "title": "Will ich für mein Land kämpfen?",
        "time": "21.08.2024, 13:27Lesezeit: 5 Min.",
        "content": [
            "Erst vor kurzem habe ich wieder „Im Westen nichts Neues“ gelesen. Am Ende habe ich mit den Tränen gekämpft. Im Krieg, der in diesem Roman fast schon überzeitlich dargestellt wird und den ich als westdeutsches Kind der späten Neunzigerjahre nur aus Zeitung, Büchern und Fernsehen kenne, gibt es keine Gewinner. Bei Erich Maria Remarque nicht, im Nahen Osten nicht, in der Ukraine nicht."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/russland-sieht-hinter-vorstoss-der-ukraine-westliche-geheimdienste-19932339.html",
        "title": "Russland sieht westliche Geheimdienste hinter Vorstoß der Ukraine",
        "time": "21.08.2024, 06:16Lesezeit: 4 Min.",
        "content": [
            "Russland sieht laut einem Zeitungsbericht westliche Geheimdienste als Drahtzieher hinter dem Vorstoß der Ukraine über die Grenze. „Die Operation der ukrainischen Streitkräfte im Gebiet Kursk wurde unter Beteiligung der Geheimdienste der USA, Großbritanniens und Polens vorbereitet“, zitierte die russische Zeitung „Iswestija“ am Dienstag den russischen Auslandsgeheimdienst SVR.",
            "Die beteiligten Einheiten hätten ihre Kampfkoordination in Ausbildungszentren in Großbritannien und Deutschland durchgeführt. Militärberater aus NATO-Staaten hätten dabei geholfen, Einheiten der ukrainischen Streitkräfte zu führen, die auf russisches Territorium vorgedrungen seien, sowie bei der Handhabung westlicher Waffen und militärischer Ausrüstung durch die Ukrainer. Die Bündnisstaaten hätten dem ukrainischen Militär auch Satellitenaufklärungsdaten über die Stationierung russischer Truppen im Operationsgebiet zur Verfügung gestellt, hieß es weiter.Der SVR gab dem Bericht zufolge an, über „zuverlässige Informationen“ für seine Behauptungen zu verfügen, legte aber keine Beweise vor. Die USA hatten zuvor erklärt, sie seien von der Regierung in Kiew nicht vorab über den geplanten militärischen Vorstoß nach Kursk informiert worden.Der ukrainische Überraschungsangriff auf die russische Region am 6. August gilt als größte Invasion Russlands seit dem Zweiten Weltkrieg. Ziel der Operation ist es nach Angaben der Regierung in Kiew, eine Pufferzone zu schaffen und die russische Kriegsmaschinerie zu schwächen. Die Lage für die dort stationierten russischen Truppen ist nach Ansicht von Militärexperten schwierig. Speziell Einheiten südlich des Flusses Sejm droht nach der Sprengung mehrerer Brücken die Einschließung. Im Netz kursierten im Tagesverlauf mehrere Videos, wie ukrainische Drohnen Militärfahrzeuge zerstörten, die versuchten, Behelfsbrücken über den Fluss zu verlegen.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nDabei rücken die ukrainischen Truppen nach eigenen Angaben weiter vor. Ihrem Oberbefehlshaber Olexander Syrskyj zufolge kontrollieren sie inzwischen 1263 Quadratkilometer und 93 Ortschaften in der Region. Am Vortag hatte der ukrainische Präsident Wolodymyr Selenskyj noch von 1250 Quadratkilometern und 92 Orten gesprochen.Selenskyj lobte das Militär in seiner täglichen Videoansprache, die er diesmal in der zentralukrainischen Industriestadt Kropywnytzkyj hielt. Die Lage im Osten der Ukraine, speziell im Raum um die Städte Pokrowsk und Torezk, sei schwierig, bekannte der Präsident. In der Region Kursk erreiche die Ukraine ihre Ziele. Priorität habe die Gefangennahme russischer Soldaten, um sie später gegen ukrainische Gefangene auszutauschen.Putin zieht Parallelen zu TerrorismusRusslands Präsident Wladimir Putin hat sich bislang schwergetan, eine passende Antwort auf den ukrainischen Vormarsch zu geben. Bei einer Reise in den Kaukasus versuchte er nun die Offensive in eine Reihe mit einer Massengeiselnahme vor 20 Jahren zu stellen. „Wir wissen sehr gut, dass aus dem Ausland nicht nur versucht wurde, das ungeheure Verbrechen zu rechtfertigen, sondern dass von dort den Terroristen auch jegliche Hilfe geleistet wurde: moralische, politische, informative und finanzielle“, sagte Putin bei einer Gedenkveranstaltung in der Kleinstadt Beslan.In Beslan hatten im September 2004 über 30 Terroristen mehr als 1100 Menschen – Kinder, Eltern und Lehrer – in einer Schule als Geiseln genommen. Beim Sturm der Schule kamen 334 Menschen ums Leben, mehr als die Hälfte davon Kinder. Gegen diese „Feinde Russlands“, müsse Russland auch heute noch kämpfen. Nun würden sie Verbrechen im Gebiet Kursk und im Donbass verüben. Doch genauso wie damals gegen die Terroristen werde Russland heute auch gegen die „Neonazis“ siegen, versicherte der 71-Jährige. Beweise für eine Verbindung zwischen den tschetschenischen Terroristen damals und der sich gegen Moskaus Invasion verteidigenden Ukraine brachte er nicht.Mehr zum ThemaHilfe für die UkraineKönnen die G 7 sich russischer Gelder bemächtigen?UkrainekriegUkrainische Armee rückt im Gebiet Kursk vor – und steht im Donbass unter DruckVorstoß nach RusslandDie Ukraine verblüfft ihre SkeptikerBei einer anschließenden Reise nach Tschetschenien besuchte Putin mit dem dortigen regionalen Machthaber Ramsan Kadyrow unter anderem ein Zentrum für die Ausbildung von Spezialkräften, wo nun russische Soldaten für den Krieg trainiert werden.Russland: Zehn Drohnen mit Kurs auf Moskau abgeschossenIn Russland wurden in der Nacht zum Mittwoch nach Behördenangaben mindestens zehn ukrainische Drohnen abgeschossen, die in Richtung Moskau unterwegs gewesen seien. Einige davon gingen im Bezirk Podolsk nieder, der nur wenige Dutzend Kilometer südlich der Moskauer Stadtgrenze liegt, wie der Bürgermeister der russischen Hauptstadt, Sergej Sobjanin, mitteilte. Unabhängige Informationen oder Angaben der ukrainischen Streitkräfte dazu gab es zunächst nicht.Weitere Drohnen wurden der staatlichen russischen Nachrichtenagentur Tass zufolge in den Gebieten Tula und Brjansk abgeschossen. Nähere Angaben zum Typ der abgeschossenen Flugapparate gab es nicht. Im südrussischen Gebiet Rostow sei unterdessen eine Rakete abgeschossen worden. In allen Fällen habe es nach ersten Erkenntnissen keine Opfer oder Zerstörungen gegeben.Die Ukraine ist seit dem russischen Überfall im Februar 2022 jede Nacht Luftangriffen ausgesetzt, die unter anderem wichtige Energie-Infrastruktur ins Visier nehmen. Auch in der Nacht zum Mittwoch wurden unter anderem Explosionen aus dem westukrainischen Gebiet Chmelnyzkyj gemeldet."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-g-7-mit-50-milliarden-kredit-fuer-kiew-aus-russischen-geldern-19931008.html",
        "title": "Können die G 7 sich russischer Gelder bemächtigen?",
        "time": "20.08.2024, 21:12Lesezeit: 5 Min.",
        "content": [
            "Ein Büroturm aus Glas und grauem Beton ragt am Boulevard du Roi Albert II in Brüssel empor. Was hinter den wuchtigen Mauern geschieht, wissen fast nur Finanzfachleute. Dabei hat die Arbeit der „Euroclear Holding SA/NV“ weltweite Bedeutung und könnte in der Frage entscheidend sein, in welchem Umfang die Erträge aus eingefrorenen Vermögen der russischen Zentralbank den Bundeshaushalt in der Ukrainehilfe entlasten."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-kein-geld-mehr-als-unterstuetzung-fuer-kiew-19929486.html",
        "title": "Bundesregierung verweist auf bereits bewilligte Unterstützung",
        "time": "19.08.2024, 17:22Lesezeit: 2 Min.",
        "content": [
            "Bundespräsident Frank-Walter Steinmeier will die militärische Unterstützung Deutschlands für die Ukraine nicht vermindern. In der ungarischen Stadt Sopron sagte er am Montag, die Bundesrepublik leiste der Ukraine mehr Militärhilfe als jedes andere Land. Er erwarte auch weiterhin, „dass Deutschland ein großer, europäisch größter Unterstützer der Ukraine bleibt.“",
            "Am Wochenende hatte die Frankfurter Allgemeine Sonntagszeitung (F.A.S.) berichtet, die Bundesregierung wolle über die bisher bewilligten Mittel hinaus kein zusätzliches Geld für Kiew zur Verfügung stellen. Finanzminister Christian Lindner (FDP) hatte zuvor in einem Brief an Verteidigungsminister Boris Pistorius (SPD) geschrieben, neue Zahlungsverpflichtungen dürften nur eingegangen werden, wenn in den Haushaltsplänen für dieses und die kommenden Jahre „eine Finanzierung gesichert ist“. Statt aus deutschen Mitteln solle die Ukraine-Hilfe aus den Erträgen eingefrorener russischer Vermögenswerte finanziert werden. Die Bundesregierung rechnet nach Angaben eines Sprechers vom Montag damit, dass die Voraussetzungen dafür noch in diesem Jahr geschaffen werden.Kanzleramtsminister dementiert Darstellung nichtSie hat die Darstellung der F.A.S. nicht zurückgewiesen, verweist aber auf die Güter, die vor dem neuen Finanzierungsstopp schon bewilligt wurden. Der stellvertretende Regierungssprecher Wolfgang Büchner sagte, man setze die Hilfe fort „solange es nötig ist“.Büchner dementierte, dass das Verteidigungsministerium die Lieferung einer zusätzlichen Einheit des Flugabwehrsystems Iris-T nicht ermöglicht habe, obwohl die Herstellerfirma Diehl Defence nach F.A.S.-Informationen auf eine solche Möglichkeit hingewiesen hatte. Büchner sprach von einer „Falschmeldung“. Am vorigen Freitag hatte das Verteidigungsministerium in seiner Antwort auf die Anfrage der F.A.S. die Vorgänge um das System Iris-T aber weder dementiert noch bestätigt. Stattdessen hatte es auf die Firma Diehl verwiesen. Diehl wiederum verwies auf die Bundesregierung.Mehr zum ThemaSchuldenbremseScharfe Kritik an Finanzierungssperre für UkrainehilfenBerlin kappt MilitärhilfeKein neues Geld mehr für die UkraineDeutsche Panzer in der UkraineDie Leoparden von IsjumKanzleramtsminister Wolfgang Schmidt (SPD) verschickte eine Handreichung an alle SPD-Bundestagsabgeordneten, in welcher die schon bekannten Hilfeleistungen an die Ukraine aufgelistet werden. Darin wird die Darstellung der F.A.S nicht zurückgewiesen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-vorstoss-nach-kursk-befreiungsschlag-fuer-den-armeechef-19929393.html",
        "title": "Ukrainische Armee rückt im Gebiet Kursk vor – und steht im Donbass unter Druck",
        "time": "19.08.2024, 17:48Lesezeit: 3 Min.",
        "content": [
            "Die ukrainische Armee rückt im westrussischen Gebiet Kursk weiter vor. So hat sie am Wochenende mehrere Orte in Nähe der Siedlung Korenjewo unter ihre Kontrolle gebracht, berichten Militärblogger der ukra­inischen Plattform Deepstate. Der amerikanische­n Analyseplattform ISW zufolge gelangen den ukrainischen Truppen auch geringe Vorstöße südöstlich der eingenommenen Stadt Sudscha. Zudem gab es Versuche, in Richtung der Großstadt Kursk vorzurücken, die gut 80 Kilometer von der ge­genwärtigen Null­linie entfernt liegt."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/scharfe-kritik-an-der-finanzierungssperre-fuer-ukrainehilfen-19927540.html",
        "title": "Scharfe Kritik an Finanzierungssperre für Ukrainehilfen",
        "time": "18.08.2024, 19:44Lesezeit: 4 Min.",
        "content": [
            "Der Streit über das Ende der deutschen Ukrainehilfen spaltet die Ampelregierung nach dem mühsam erzielten Haushaltskompromiss der vergangenen Woche aufs Neue. Bundeskanzler Olaf Scholz (SPD) hatte Finanzminister Christian Lindner (FDP) angewiesen, keine weiteren Militärhilfen zu bewilligen. Geld für Ukrainehilfen könnte allerdings aus den Erträgen von eingefrorenem russischen Zentralbankguthaben kommen. Die G-7-Staaten hatten nach Putins Großangriff etwa 300 Milliarden Dollar dieses Vermögens beschlagnahmt und beschlossen, Kiew aus den Erträgen einen 50-Milliarden-Dollar-Kredit zur Verfügung zu stellen. Scholz hatte dies seinerzeit als „historischen Beschluss“ bezeichnet.",
            "Der Vorsitzende der deutsch-ukrainischen Parlamentariergruppe Robin Wagener (Grüne) kritisierte die Pläne der Bundesregierung scharf, keine weiteren Haushaltsmittel mehr für die Ukraine einzuplanen. Sich weiter gegenseitig die Schuld in die Schuhe zu schieben, sei ein „innenpolitischer Reflex“, der dem Ernst der Lage überhaupt nicht angemessen sei, sagte Wagener der F.A.Z. „Man hat den Eindruck, dass es darum geht, Frieden und Freiheit zu opfern, dafür aber schuldenfrei zu bleiben.“ Es gehe nicht nur um die außenpolitische Unterstützung der Ukraine. Russland führe längst einen hybriden Krieg gegen Deutschland. Es gebe Mordanschläge in Deutschland, Cyberangriffe sowie Sabotagehandlungen, durch die Deutschlands Sicherheit im Kern bedroht sei. „Wir sind in einer angespannten Haushaltssituation, aber es gibt keine Bereitschaft, entweder einen Notlagenbeschluss herbeizuführen oder die Schuldenbremse zu reformieren.“ Beides wären Schritte, die helfen könnten, das Problem zu lösen.Offenbar sei in der SPD weiterhin eine relevante Gruppe der Überzeugung, „dass unsere Hilfen für die Ukraine nicht so wesentlich sind“, dass sie nicht für eine innenpolitische Entschärfung geopfert werden könnten. In der FDP habe es zwar in der Vergangenheit klare außenpolitische Stimmen gegeben. Lindner allerdings ordne alles der Einhaltung einer „reinen haushaltspolitischen Lehre“ unter und gefährde damit Stabilität, Freiheit und Sicherheit. Das sei keine erwachsene Politik. Das Motto „Erst das Land, dann die Partei“ müsse jedenfalls in solchen wesentlichen Fragen gelten, sagte Wagener, der stellvertretendes Mitglied im Verteidigungsausschuss und Mitglied im Auswärtigen Ausschuss des Bundestags ist.Kiew kritisiert den mangelnden Willen DeutschlandsDer ukrainische Botschafter in Deutschland, Oleksij Makejev, warnte die Bundesregierung eindringlich vor einer Mittelkürzung. „An der Militärhilfe für die Ukraine zu sparen, heißt Europas Sicherheit zu gefährden“, schrieb er auf X. „Das wäre fatal und muss verhindert werden. Die Mittel sind da, es ist eine Frage des politischen Willens.“ Makejev, der sich gerade in Kiew aufhält, sagte, die Sicherheit Europas hänge von der Fähigkeit und dem politischen Willen Deutschlands ab, weiterhin eine Führungsrolle bei der Unterstützung der Ukraine zu spielen. Die Ukraine hoffe, dass der Bundestag sein Machtwort für den Haushalt 2025 stark und klar sprechen werde.Hintergrund ist ein Bericht der Frankfurter Allgemeinen Sonntagszeitung (F.A.S.), wonach die Bundesregierung vorerst kein zusätzliches Geld für die militärische Unterstützung der Ukraine mehr freigibt und die Finanzsperre jetzt schon greift. Im Haushaltsplan 2025 sind keine weiteren Militärhilfen mehr vorgesehen. Nur schon bewilligtes Material soll noch geliefert werden. Zusätzliche Anträge aus dem Verteidigungsministerium sollen auf Wunsch des Bundeskanzlers nicht mehr genehmigt werden. Finanzminister Christian Lindner (FDP) hatte dessen Verlangen am 5. August in einem Brief an das Verteidigungsministerium weitergegeben.Schon im kommenden Jahr soll die militärische Unterstützung nahezu halbiert werden und dann 2027 auf weniger als ein Zehntel der heutigen Summe zusammenschmelzen. Aus Lindners Brief geht laut F.A.S. allerdings hervor, dass es keinen jähen Abbruch bei den Ukrainehilfen geben soll. Vielmehr solle das Geld künftig nicht mehr aus dem Bundeshaushalt kommen, sondern aus den eingefrorenen russischen Zentralbankguthaben. Lindner erwarte, dass die Ukraine mit diesem Geld „einen wesentlichen Teil ihres militärischen Bedarfs decken wird“.2028 nur noch eine halbe Milliarde HilfenAllerdings steht der Beschluss der G-7-Staaten auf tönernen Füßen, weil er rechtlich umstritten ist. Die internationalen Verhandlungen sind im Gange, in den betroffenen Berliner Ministerien herrscht Skepsis, ob das Geld am Ende fließt. Im Kanzleramt aber scheint man fest damit zu rechnen.Dass die Finanzsperre schon jetzt greift, ist laut F.A.S. allerdings sicher. So sei ein verfügbares Flugabwehrsystem des Typs IRIS-T, das die Industrie nach der Bombardierung einer Kinderklinik in Kiew angeboten habe, nicht mehr geliefert worden, weil die Bundesregierung es nicht finanzieren wollte. Das Verteidigungsministerium wollte sich dazu nicht äußern. Da die Ukrainehilfen für das laufende Jahr schon verplant sind und die Höchstgrenze von vier Milliarden Euro für 2025 schon überbucht ist, sind jetzt schon keine weiteren Investitionen mehr möglich. Für 2026 sind nur noch drei Milliarden vorgesehen, für 2027 und 2028 nur noch eine halbe Milliarde.Man sei nun an einem Punkt, an dem Deutschland der Ukraine keine Zusagen mehr machen könne. Damit würde eine Wahlkampfforderung der AfD, des BSW und des sächsischen Ministerpräsidenten und dortigen CDU-Vorsitzenden Michael Kretschmer erfüllt, die Unterstützung der Ukraine mit Waffen möglichst bald zu beenden. Im Haushaltsausschuss des Bundestags wurde das der F.A.S. bestätigt.Mehr zum ThemaBerlin kappt MilitärhilfeKein neues Geld mehr für die UkraineNeuer HaushaltskompromissEine Milliardenlücke bleibtVorstoß nach RusslandDie Ukraine verblüfft ihre SkeptikerPolen bestätigtHaftbefehl nach Nord-Stream-AnschlägenZivile Opfer in der UkrainePutins HungerkriegWeitere anzeigenIn einem Brief Lindners, der an Verteidigungsminister Boris Pistorius (SPD) und Außenministerin Annalena Baerbock (Grüne) gerichtet war, heißt es, „neue Maßnahmen“ dürften nur bewilligt werden, wenn in den Haushaltsplänen für dieses und die kommenden Jahre „eine Finanzierung gesichert ist“. Der Finanzminister mahnt seine Kabinettskollegen außerdem: „Bitte stellen Sie sicher, dass die Obergrenzen eingehalten werden.“ Allerdings sei das Finanzministerium bereit, „die kurzfristige Bereitstellung weiterer Mittel zu prüfen“. Die Voraussetzung dafür sei allerdings, dass der zusätzliche Bedarf gemeldet werde und der Bundestag zustimme. Bisher liege keine „konkrete Bedarfsmeldung vor“.Pistorius allerdings hatte für die von ihm erbetenen knapp vier Milliarden Euro an zusätzlicher Ukrainehilfe für dieses Jahr eine detaillierte Liste aufstellen lassen, die er nach der Intervention des Kanzleramts aber gar nicht erst vorlegte. Der Grünen-Politiker Wagener bezeichnete Lindners Hinweis auf das Fehlen detaillierter Anträge angesichts dessen als „absurd“."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/gesellschaft/russland-verbietet-stiftung-von-us-schauspieler-george-clooney-19928391.html",
        "title": "Russland verbietet Stiftung von George Clooney",
        "time": "19.08.2024, 12:01Lesezeit: 2 Min.",
        "content": [
            "Russlands Generalstaatsanwaltschaft hat die Stiftung von US-Schauspieler George Clooney und dessen Ehefrau, der Menschenrechtsanwältin Amal Clooney, verboten. „Die Aktivitäten der Clooney Foundation for Justice werden im Hoheitsgebiet unseres Landes für unerwünscht erklärt“, erklärte die Behörde am Montag. Die Organisation leiste „umfangreiche Arbeit, um Russland zu diskreditieren, unterstützt aktiv falsche Patrioten und Mitglieder verbotener terroristischer und extremistischer Gruppen“, hieß es in der Begründung.",
            "Die Stiftung treibe „unter dem Deckmantel humanitärer Ideen (...) Initiativen für strafrechtliche Ermittlungen gegen die höchsten russischen Behörden voran“, erklärte die russische Generalstaatsanwaltschaft weiter.Klage gegen Russland eingereichtIm Juli hatte die Clooney-Stiftung zusammen mit weiteren Nichtregierungsorganisationen Klage gegen Russland wegen mutmaßlicher Menschenrechtsverletzungen vor dem UN-Menschenrechtsausschuss eingereicht. Konkret ging es dabei um einen Raketenangriff auf die ukrainische Stadt Winnyzja vor zwei Jahren.Seit Moskau seine Soldaten im Februar 2022 in die Ukraine entsandt hat, haben die russischen Behörden die Unterdrückung Andersdenkender in einem Maße verschärft, das es seit Ende der Sowjetunion nicht mehr gegeben hat. Anfang August hatte die russische Generalstaatsanwaltschaft bereits die CDU-nahe Konrad-Adenauer-Stiftung als „unerwünscht“ erklärt. Diese Einstufung zwingt Organisationen dazu, ihre Aktivitäten in Russland einzustellen. Russische Mitarbeiter oder Partner können strafrechtlich verfolgt werden. Auch das international angesehene Deutsche Historische Institut wurde entsprechend tituliert.Mehr zum ThemaUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtClooney, Beyoncé und Co.Kamala Harris setzt neue Energien in Hollywood freiAls Teil eines GremiumsAmal Clooney unterstützt Haftbefehl gegen NetanjahuDer politisch engagierte Hollywoodstar hat die Stiftung mit seiner Ehefrau, der prominenten Anwältin Amal Clooney, gegründet. Die „Clooney Foundation for Justice“ bietet Opfern von Menschenrechtsverletzungen in Dutzenden Ländern kostenlose Rechtshilfe an.Clooney-Stiftung kontaktierte BundesanwaltschaftIm Oktober 2003 hatte sich die Stiftung wegen mutmaßlicher russischer Kriegsverbrechen in der Ukraine an die Bundesanwaltschaft gewandt. Ihre Experten sahen in drei Komplexen Kriegsverbrechen durch Berichte von Opfern oder ihren Familien und durch Fotos, Videos sowie Satellitenbilder belegt.Dabei ging es einmal um einen Raketenangriff auf einen Touristenort in der Odessa-Region, bei dem im Sommer 2022 viele Zivilisten getötet und weitere schwer verletzt worden sein sollen. In einem zweiten Fall sollen russische Bodentruppen im damals besetzten Gebiet Charkiw zwischen März und September 2022 vier Männer gefoltert und hingerichtet haben. Ein dritter Vorgang identifizierte demnach Kommandeure russischer Einheiten, die während der Okkupation in der Region Kiew im März 2022 an Hinrichtungen, Folterungen, sexueller Gewalt und Plünderungen beteiligt gewesen sein sollen.Erklärung zur „unerwünschten Organisation\"Nach dem Völkerstrafgesetzbuch ist es möglich, dass der Generalbundesanwalt bei bestimmten Verbrechen ermittelt, die nicht in Deutschland begangen wurden. Hintergrund ist das sogenannte Weltrechtsprinzip: Kriegsverbrecher sollen nirgendwo auf der Welt eine sichere Zuflucht finden.Kritisiert wird immer wieder, dass das russische Gesetz über unerwünschte Organisationen keinen rechtlichen Grundsätzen genüge, weil nicht klar sei, welche Handlungen zu einer Einstufung als unerwünscht führten."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/haushaltsplaene-spd-und-union-kritisieren-geplante-deckelung-der-ukrainehilfen-19928137.html",
        "title": "SPD und Union kritisieren Deckelung der Ukrainehilfen",
        "time": "19.08.2024, 05:13Lesezeit: 2 Min.",
        "content": [
            "Die geplante Deckelung der Hilfszahlungen der Bundesregierung für die Ukraine ist bei Politikern von SPD und Union auf Kritik gestoßen. Michael Roth (SPD), Vorsitzender des Auswärtigen Ausschusses im Bundestag, sagte den Zeitungen der Funke Mediengruppe, er sehe ein fatales Signal der Bundesregierung. Die Debatte über die künftige Finanzierung der Militärhilfen wirke „wie ein verkappter Rückzug Deutschlands aus der Verantwortung“.",
            "Der CDU-Politiker Roderich Kiesewetter sagte dem „Tagesspiegel“, die militärische Unterstützung der Ukraine nicht mehr aus dem Haushalt zu finanzieren, „bedeutet de facto, dass die Ukraine im Stich gelassen wird“. Er kritisierte, dass bei den Haushaltsverhandlungen der Wille fehle, die Unterstützung der Ukraine zu priorisieren.Ukrainehilfen sollen künftig aus internationalem Topf kommenNach der aktuellen Haushaltsplanung der Bundesregierung steht für die Militärhilfe ab sofort kein neues Geld zur Verfügung. Bereits bewilligtes Material soll zwar meist noch geliefert werden, aber zusätzliche Anträge aus dem Verteidigungsministerium sollen auf Verlangen von Bundeskanzler Olaf Scholz nicht mehr bewilligt werden. Das teilte Finanzminister Christian Lindner nach F.A.S.-Informationen dem Verteidigungsministerium mit.Die Planung der Bundesregierung sieht stattdessen vor, dass die Unterstützung für die Ukraine über die für 2025 vorgesehenen vier Milliarden Euro hinaus dann aus einem neuen internationalen Topf mit einem Volumen von 50 Milliarden Euro finanziert wird - und nicht mehr aus dem Bundeshaushalt. Dabei sollen - wie von der G-7-Staatengruppe kürzlich vereinbart - eingefrorene russische Vermögenswerte für die Unterstützung der Ukraine genutzt werden.CDU-Politiker Kiesewetter sagte, es „reicht nicht aus, die Ukraine aus der Westentasche zu finanzieren und wenn es unbequem wird, auf EU oder eingefrorene russische Vermögen zu verweisen, von denen nur die Zinsen, wenn überhaupt, genommen werden und die ohnehin der Ukraine zustehen“. Er warf Bundeskanzler Olaf Scholz (SPD) vor, auf die anstehenden Landtagswahlen in Thüringen, Sachsen und Brandenburg zu schielen.Wagenknecht fordert Streichung der Gelder aus dem Bundeshaushalt 2025Der Parlamentsgeschäftsführer der Unionsfraktion, Thorsten Frei (CDU), bezeichnete es zwar als richtig, zur Unterstützung der Ukraine vor allem eingefrorenes russisches Zentralbankguthaben einzusetzen. „Aber kein Mensch weiß, ob, wann und wie viel Geld hier tatsächlich zur Verfügung stehen könnte“, sagte der den Funke-Zeitungen. Auch in der Bundesregierung wisse niemand, wann die internationalen Verhandlungen dazu abgeschlossen werden könnten.Der Grünen-Außenpolitiker Robin Wagener kritisierte derweil die Haltung der Koalitionspartner SPD und FDP. Es gelte nun, „Verantwortung und Pragmatismus vor Parteipolitik zu stellen“, sagte Wagener den Zeitungen der Funke-Zeitungen. „Ich erwarte von SPD, FDP und auch der Union, sich zusammenzureißen.“Mehr zum ThemaSchuldenbremseScharfe Kritik an Finanzierungssperre für UkrainehilfenHaushalt und Ukraine„Ich bin einigermaßen fassungslos“Berlin kappt MilitärhilfeKein neues Geld mehr für die UkraineDie BSW-Vorsitzende Sahra Wagenknecht forderte unterdessen die Streichung von Geldern für Rüstungsgüter an die Ukraine aus dem Bundeshaushalt 2025. „Diese Mittel müssten spätestens angesichts der neuen Enthüllungen zu den Anschlägen auf Nord Stream komplett gestrichen werden“, sagte sie der „Rheinischen Post“. „Statt weiter den deutschen Steuerzahler - auch über die EU - zur Finanzierung des ukrainischen Staatshaushalts und der Waffenlieferungen zur Kasse zu bitten, wäre es an der Zeit, über Schadensersatz zu reden.“"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/die-ukraine-verbluefft-durch-vorstoss-nach-russland-19923739.html",
        "title": "Die Ukraine verblüfft ihre Skeptiker",
        "time": "17.08.2024, 18:36Lesezeit: 2 Min.",
        "content": [
            "Die Ukrainer haben mal wieder alle überrascht. Und das zu einem Zeitpunkt, an dem das wohl niemand mehr für möglich gehalten hätte: Die Armee war seit Monaten im Rückwärtsgang, die Ressourcen knapp und das Schlachtfeld rund um die Uhr von Drohnen überwacht. Der erfolgreiche Vorstoß in das russische Gebiet Kursk zeugt von sorgfältiger Planung und unterstreicht die hohe Motivation der Soldaten. Der schnelle Vormarsch beweist, wozu die vermeintlich müde und unterbesetzte Armee noch immer in der Lage ist."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-russische-kernkraftwerk-kursk-ist-in-gefahr-19926576.html",
        "title": "Lage am AKW Saporischschja spitzt sich zu",
        "time": "18.08.2024, 06:19Lesezeit: 4 Min.",
        "content": [
            "Die Internationale Atomenergie-Behörde (IAEA) sieht die Sicherheit des ukrainischen Atomkraftwerks Saporischschja nach einem Angriff in der Nähe akut bedroht. In unmittelbarer Nähe der Sicherheitszone habe es eine Explosion gegeben, die nach Einschätzung von IAEA-Experten vor Ort von einer Drohne mit Sprengladung verursacht wurde, teilte die Organisation mit.",
            "„Wieder einmal sehen wir eine Eskalation der Gefahren für die nukleare Sicherheit am AKW Saporischschja“, warnte IAEA-Generaldirektor Rafael Grossi. Er sei „nach wie vor äußerst besorgt“ und rufe alle Seiten zur Zurückhaltung auf.Heftige Kämpfe trotz aller WarnungenDen IAEA-Beobachtern zufolge war die Umgebung des Kraftwerks in der vergangenen Woche stark umkämpft. Trotz aller Appelle zur Zurückhaltung gebe es bislang keine Anzeichen, dass die Kämpfe nachließen, hieß es. In den vergangenen Tagen wurden in der Nähe des Kraftwerks mehrfach Schäden gemeldet.„Atomkraftwerke sind widerstandsfähig gegenüber technischem oder menschlichem Versagen und auch extremen externen Einflüssen, aber sie sind nicht dafür gebaut, direkten militärischen Angriffen standzuhalten“, sagte Grossi. Zuletzt hatte es auch an einem Kühlturm des AKW Saporischschja einen Brand gegeben.Das Atomkraftwerk, das Russland im Zuge seiner vor fast zweieinhalb Jahren begonnenen Invasion besetzt hält, ist immer wieder Ziel von Angriffen und Sabotageakten. Moskau und Kiew geben sich dafür gegenseitig die Schuld.Russische Atomagentur: Verschlimmerung der Lage in KurskRusslands staatliche Atomagentur Rosatom hatte Grossi zuvor über eine Verschlimmerung der Lage auch um das Kernkraftwerk Kursk informiert. Rosatom-Chef Alexej Lichatschow lud Grossi in einem Telefonat ein, sich im Gebiet Kursk in dem AKW und in der dortigen Stadt Kurtschatow selbst ein Bild von der Situation zu machen. Demnach gibt es dort wegen der Gefahr ukrainischer Angriffe täglich mehrfach Luftalarm. Nach russischen Angaben wurden auf dem AKW-Gelände zuletzt auch Raketenteile gefunden.Rosatom und das russische Verteidigungsministerium teilten zudem mit, es gebe Hinweise darauf, dass die Ukraine eine gegen das AKW Kursk gerichtete Provokation vorbereite. Das Ministerium in Moskau drohte mit einer harten Reaktion, sollte es dazu kommen. Einzelheiten nannten die Stellen nicht.Rosatom betonte, dass es nicht nur um eine Gefahr für die beiden Kraftwerke gehe, sondern generell um ein Risiko für die von der IAEA aufgestellten Grundsätze der nuklearen Sicherheit. Es könne zu einem nicht wiedergutzumachenden Schaden für den Ruf der Atomenergie auf dem Planeten kommen – einer von vielen Vorwürfen, die nach der Besetzung des AKW Saporischschja auch an Moskau gerichtet worden waren.Die IAEA hatte angesichts des am 6. August begonnenen ukrainischen Vorstoßes auf das russische Gebiet Kursk vor möglichen Gefahren für das dortige Kernkraftwerk gewarnt. Es ist weiter unklar, ob der ukrainische Vormarsch auf das AKW Kursk zielt. Russland hatte den Schutz der Atomanlage, die etwa 60 Kilometer von der ukrainischen Grenze entfernt liegt, bereits verstärkt. Zudem wurde vorübergehend ein Teil der Arbeiter aus dem Werk abgezogen, die dort an zwei neuen Reaktoren bauen.Selenskyj: Kursk-Offensive läuft nach PlanSelenskyj informierte nach einem Gespräch mit dem Oberkommandierenden der Streitkräfte, Olexander Syrskyj, über weitere Fortschritte in der Region Kursk. „Die Operation entfaltet sich genauso, wie wir es erwartet haben. Die Tapferkeit der Ukrainer erreicht Großes. Nun verstärken wir unsere Positionen“, sagte Selenskyj.Die ukrainische Luftwaffe hatte zuvor über die Zerstörung einer wichtigen Autobrücke berichtet. Das Bauwerk am Fluss Sejm im Kreis Gluschkowo liegt in Trümmern – damit ist eine wichtige Versorgungsroute für die russischen Truppen zerstört. „Ukrainische Piloten führen Präzisionsschläge aus gegen die feindlichen Hochburgen, gegen Ansammlungen von Technik und gegen Logistikzentren und Nachschubrouten des Feindes“, sagte Luftwaffenkommandeur Mykola Oleschtschuk.Nach Angaben russischer Militärblogger des Telegram-Kanals „Rybar“ wurde die Brücke zunächst mit dem Mehrfachraketenwerfer vom US-Typ Himars beschossen und dann mit einer Gleitbombe zerstört. Das Außenministerium in Moskau kritisierte den Einsatz von Waffen aus NATO-Staaten auf russischem Gebiet.Selenskyj erwähnte auch, dass die Ukraine im Raum Kursk immer mehr russische Kriegsgefangene nehme, um den Faustpfand für den nächsten Austausch mit Russland zu vergrößern. Ziel sei es, Soldaten und Zivilisten aus russischer Gefangenschaft nach Hause zu holen.Nach letzten Angaben aus Kiew kontrolliert die Ukraine mehr als 80 Ortschaften und 1500 Quadratkilometer Fläche im Gebiet Kursk. Unabhängig überprüfbar sind die Angaben der Kriegsparteien nicht. Experten gehen von der Hälfte der von Kiew genannten Zahlen aus. Im Gebiet Kursk sollen rund 10.000 ukrainische Soldaten im Einsatz sein.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nSelenskyj fordert abermals Waffen mit größerer ReichweiteSelenskyj forderte den Westen abermals mit Nachdruck zur Lieferung von Waffen mit größerer Reichweite auf. Die Frage der Fähigkeiten der ukrainischen Streitkräfte, solche Waffen gegen Russland einzusetzen, sei die strategisch wichtigste dieses Krieges, sagte er in seiner abendlichen Videobotschaft. Im Moment fehle es seitens der westlichen Verbündeten an den nötigen Entscheidungen, kritisierte Selenskyj. Als Beispiel nannte er Großbritannien, das hier langsamer geworden sei.Mut und Standhaftigkeit der ukrainischen Soldaten machten das Zögern der westlichen Partner derzeit noch wett, sagte der Präsident. „Und wir könnten dem Besatzer effektiv jede Möglichkeit nehmen, vorzurücken und Schaden anzurichten, wenn unsere Langstreckenfähigkeiten ausreichen würden.“ Selenskyj fordert seit Langem, seinen Streitkräften den Einsatz von Raketen und Marschflugkörpern gegen Ziele in Russland zu erlauben. Derzeit gelten dafür Beschränkungen.Mehr zum ThemaUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtVorstoß nach RusslandDie Ukraine verblüfft ihre SkeptikerBerlin kappt MilitärhilfeKein neues Geld mehr für die UkraineSelenskyj informierte auch über die Lage im umkämpften ostukrainischen Gebiet Donezk. Dort gebe es weiter etliche Angriffe von russischer Seite. Auch Moskau berichtete über neue Attacken in der Region. Die russischen Einheiten hätten ihre Positionen im Donbass weiter verbessert, teilte das Verteidigungsministerium in Moskau mit.Die Einheiten in der Ostukraine unternähmen alles, um die Attacken abzuwehren und den Feind vernichtend zu treffen, sagte Selenskyj. „Die Lage bleibt unter Kontrolle.“ Derweil arbeite die Ukraine weiter daran, von ihren Partnern im Westen neue Zusagen für Waffenlieferungen zu erhalten.Selenskyj will mit der Offensive den Druck auf Moskau erhöhen, die Kämpfe durch Verhandlungen zu beenden. Solche Verhandlungen sind allerdings aus russischer Sicht durch die ukrainische Offensive in noch weitere Ferne gerückt."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/tschetscheniens-machthaber-will-tesla-cybertruck-in-ukraine-einsetzen-19926489.html",
        "title": "Tschetschenenführer will Tesla-Cybertruck in Ukraine einsetzen",
        "time": "18.08.2024, 02:53Lesezeit: 2 Min.",
        "content": [
            "Der vom Westen mit Sanktionen belegte tschetschenische Machthaber Ramsan Kadyrow hat mit einem Cybertruck des US-Konzerns Tesla in seinem Nachrichtenkanal bei Telegram geprahlt. Er habe das „Cyberbeast“ von Tesla-Chef Elon Musk erhalten, behauptete der Chef der russischen Teilrepublik Tschetschenien im Nordkaukasus. „Ein wirklich unverwundbares und schnelles Tier.“",
            "Nach einer Tour in der tschetschenischen Hauptstadt Grosny zeigte sich der 47-Jährige auf dem Truck mit Geschosspatronen um den Hals an einem Maschinengewehr, das auf den Truck montiert ist. Mit einem Lachen sagte er, dass das „Cyberbeast“ bald im russischen Krieg gegen die Ukraine Nutzen bringen solle.Wegen Menschenrechtsverstößen in der KritikKadyrow steht international wegen schwerster Menschenrechtsverstöße in der Kritik. Bürgerrechtler werfen dem glühenden Unterstützer von Kremlchef Wladimir Putin auch Morde an politischen Gegnern, Folter von Gefangenen und Entführungen vor. Der Machthaber selbst besetzt öffentliche Ämter mit Verwandten und verstößt mit schweigender Billigung des Kreml immer wieder auch demonstrativ gegen Gesetze. Neben dem Clip zu dem Cybertruck, der mehr als 100.000 Euro umgerechnet kosten dürfte, verbreitete Kadyrow auch Aufnahmen von ukrainischen Kriegstoten und -gefangenen.Mehr zum ThemaVorstoß nach RusslandDie Ukraine verblüfft ihre SkeptikerOperation in KurskSelenskyj will „einem gerechten Frieden“ näherkommenUkrainische Sturmbrigade„Wo wir sind, ist Bewegung“Wie Hunderte Angehörige des russischen Machtapparats ist er vom Westen mit Sanktionen belegt. Das Video ist auch ein Fingerzeig an den Westen, dass die Reichen und Mächtigen in Russland trotzdem weiter an Luxusgüter kommen, die wegen der Strafmaßnahmen gar nicht ins Land gelangen dürften. Organisiert werden solche Einfuhren über Mittelsmänner im Ausland. Kadyrow etwa hat beste Verbindungen in die Vereinigten Arabischen Emirate.In seinem Clip sagte Kadyrow: „Elon, danke!“, obwohl nicht klar war, ob es sich um ein Geschenk handelte. Er lud den Milliardär auch nach Tschetschenien ein. „Ich spreche Elon Musk meine aufrichtige Dankbarkeit aus! Dies ist natürlich das stärkste Genie unserer Zeit und ein Spezialist. Ein großartiger Mann!“, sagte Kadyrow. Er habe sich sofort verliebt – in das Auto."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/wehrdienstleistende-im-kursker-gebiet-19924375.html",
        "title": "Hoffen, dass der Enkel nur gefangen ist",
        "time": "16.08.2024, 19:00Lesezeit: 4 Min.",
        "content": [
            "Es mehren sich Medienberichte, denen zufolge im Kursker Gebiet auch russische Wehrdienstleistende gegen die Ukrainer eingesetzt werden, gefallen oder verschollen sind. Offizielle Aussagen fehlen, Geheimhaltungsvorschriften greifen. Einer, von dem jede Spur fehlen soll, ist der 19 Jahre alte Wladislaw Appel. Journalisten des russischen Projekts „Bereg“ sprachen mit seiner Großmutter. Das knappe Protokoll davon zeigt, wie in Russland auch im dritten Jahr des großen Krieges weiter der Glaube an den Staat, die Armee und die eigene Ohnmacht vorherrscht und den Streitkräften immer neue Leute zuführt."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-bundesregierung-kappt-militaerhilfen-19924590.html",
        "title": "Kein neues Geld mehr für die Ukraine",
        "time": "17.08.2024, 08:13Lesezeit: 7 Min.",
        "content": [
            "Deutschland muss die Militärhilfe für die Ukraine einschränken. Nach der aktuellen Haushaltsplanung der Bundesregierung steht dafür ab sofort kein neues Geld zur Verfügung. Grund dafür sind Sparmaßnahmen von Kanzleramt und Finanzministerium. Bereits bewilligtes Material wird zwar meist noch geliefert, aber zusätzliche Anträge aus dem Verteidigungsministerium sollen auf Verlangen von Bundeskanzler Olaf Scholz nicht mehr bewilligt werden. Finanzminister Christian Lindner hat eine entsprechende Bitte am 5. August in einem Brief an Verteidigungsminister Boris Pistorius weitergegeben. Dies erfuhr die F.A.S. aus Dokumenten und E-Mails sowie nach Gesprächen in mehreren Häusern der Bundesregierung und im Parlament."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/deutsche-panzer-in-der-ukraine-die-oldtimer-leoparden-von-isjum-19921869.html",
        "title": "Die Leoparden von Isjum",
        "time": "16.08.2024, 10:26Lesezeit: 7 Min.",
        "content": [
            "In einem Tal bei Isjum im Osten der Ukraine steht ein Panzer unter Bäumen, und unter dem Panzer liegen Männer mit Schraubenziehern. Die Männer sind von hier, der Panzer aus Deutschland: Eines von 58 Exemplaren des betagten Modells Leopard 1A5, welche die Bundesrepublik der Ukraine bisher in einer gemeinsamen Aktion mit Dänemark geschickt hat. Am Ende sollen es nach Auskunft des deutschen Verteidigungsministeriums 135 werden, und auch die Niederlande übernehmen einen Teil der Kosten."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/moskaus-rhetorik-zu-kursk-wie-spricht-putin-ueber-die-offensive-19924732.html",
        "title": "Warum hält sich Putin so bedeckt?",
        "time": "16.08.2024, 18:59Lesezeit: 2 Min.",
        "content": [
            "Mit Blick auf die ukrainische Offensive im westrussischen Kursker Gebiet fällt eine Moskauer Ambivalenz auf. Wladimir Putin beschreibt die Lage mit Worten, die nicht unbedingt darauf weisen, dass sich da ein Krieg auf russisches Staatsgebiet verlagert hat. So sagte der Präsident am Tag nach dem ukrainischen Vorstoß vom 6. August, „das Kiewer Regime hat eine neuerliche groß angelegte Provokation unternommen“, sprach dann aber alsbald vage von „Ereignissen“ und wiederholt von einer „Situation“. Am Montag wurde daraus ein „Regime der Antiterrorsituation“, das in der Region gelte, in der eigentlich eine „Antiterroroperation“ angeordnet ist."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-im-donbass-unter-druck-und-in-russland-auf-dem-vormarsch-19922925.html",
        "title": "Im Donbass unter Druck, in Russland auf dem Vormarsch",
        "time": "16.08.2024, 06:19Lesezeit: 3 Min.",
        "content": [
            "Angesichts des zunehmenden Drucks russischer Truppen in der Ostukraine widmet Kiew der Verteidigung rund um den Donbass jetzt höchste Aufmerksamkeit. „Torezk und Pokrowsk, die meisten russischen Angriffe finden dort statt“, sagte Präsident Wolodymyr Selenskyj in seiner täglichen Videoansprache. Der dringend benötigte Nachschub sei bereits eingetroffen. „Alles, was jetzt gebraucht wird.“ Selenskyj machte jedoch keine Angaben dazu, ob auch zusätzliche Truppen in die schwer umkämpften Gebiete verlegt wurden.",
            "Zu den Angriffen auf die Verteidigungsstellungen der Ukrainer rund um den Donbass teilte der Generalstab in Kiew am Abend mit, seit Tagesbeginn habe es 68 Gefechte gegeben. Schwerpunkt der Gefechte waren laut Lagebericht einmal mehr die seit Wochen umkämpften Orte Torezk und Pokrowsk. Die russischen Soldaten wurden den Angaben zufolge bei ihren Attacken von Kampfflugzeugen unterstützt.Ukraine will 80 russische Orte kontrollierenDer ukrainische Militäreinsatz in der westrussischen Region Kursk verläuft Selenskyj zufolge weiterhin zufriedenstellend. „Es gibt einen neuen Vorstoß“, sagte er, ohne weitere Angaben zu machen. Die Stadt Sudscha unweit der Grenze sei inzwischen vollständig unter ukrainischer Kontrolle. Zudem seien weitere Ortschaften und Siedlungen eingenommen worden, insgesamt bereits über 80. Diese und ähnliche Angaben beider Seiten zum Kriegsgeschehen lassen sich kaum unabhängig überprüfen.Die Kleinstadt Sudscha liegt nur wenige Kilometer von der russisch-ukrainischen Grenze entfernt. Der Ort hatte vor dem Krieg knapp 6000 Einwohner und ist das Verwaltungszentrum des Bezirks Sudscha. Jetzt wird er zum Sitz der ersten ukrainischen Militärkommandantur auf russischem Gebiet. Generalmajor Eduard Moskaljow soll nach dem Willen Kiews in den besetzten Teilen Westrusslands für Recht und Ordnung sorgen.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nIm Verlauf der Kämpfe machten die ukrainischen Truppen angeblich weitere Kriegsgefangene. Selenskyj begrüßte dies als „weiteren Zugang zum Austauschfonds“, da Russland und die Ukraine immer wieder Kriegsgefangene austauschen. Entsprechend sei bei der Sitzung der Stawka, des Oberkommandos der Streitkräfte, eine nicht näher beschriebene Strategie für den nächsten Austausch samt Listen erarbeitet worden.Vorgehen gegen „Verräter“ angekündigtDer ukrainische Staatschef kündigte zudem ein härteres Vorgehen gegen sogenannte Volksverräter an. „Wer (Kremlchef Wladimir) Putin dient oder seinen Krieg rechtfertigt oder dem Bösen hilft, hat es nicht verdient, alles zu behalten, womit der ukrainische Staat ihn oder sie geehrt hat“, sagte Selenskyj. Dies gelte für Verräter, die nach dem Beginn der russischen Invasion im Februar 2022 nach Russland geflohen seien, sowie für Kollaborateure in Kriegszeiten, kurzum: „Alle Verbrecher, die dem russischen Staat dienen.“Ihnen müssten alle Titel und Auszeichnungen der Ukraine aberkannt werden, und zwar nicht nur per deklaratorischer Entscheidung über die Aberkennung, sondern auch per Gesetz, forderte Selenskyj. Entsprechende Gesetzesentwürfe seien bereits im Parlament vorgelegt worden.Russische Generäle sehen sich als ZieleNach Angaben der Führung in Moskau fühlen sich russische Generäle bei ihren Besuchen in den besetzten Gebieten der Ukraine als bevorzugte Ziele der ukrainischen Streitkräfte. „Sie sind ein begehrtes Ziel“, sagte der stellvertretende russische Innenminister Wladimir Kubyschko laut der Staatsagentur Tass bei einer Tagung in Moskau. Sobald ein General in den besetzten Gebieten erscheine, beginne von ukrainischer Seite die Spionagetätigkeit zur Standortbestimmung, auf die dann Raketenbeschuss folge.Mehr zum ThemaUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtVerdacht gegen KiewIst Nord Stream ein legitimes militärisches Ziel?Anschlag auf GasleitungenStimmte Selenskyj der Nord-Stream-Sprengung anfangs zu?Tatsächlich scheint die elektronische Aufklärung der ukrainischen Streitkräfte gezielt nach Kommandostellen und Stäben der russischen Armee zu suchen, um diese auszuschalten. Bisher sind in der Ukraine mindestens sechs russische Generäle getötet worden. Die ukrainische Seite will gar mindestens ein Dutzend getötet haben."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/neue-enthuellungen-ist-nord-stream-ein-legitimes-ziel-19921962.html",
        "title": "Ist Nord Stream ein legitimes militärisches Ziel?",
        "time": "15.08.2024, 21:03Lesezeit: 2 Min.",
        "content": [
            "Nehmen wir an, eine Nord-Stream-2-Leitung verliefe im Kursker Gebiet: Deren Zerstörung durch ukrainische Truppen hätte kaum jemanden aufgeregt, wenn sie denn überhaupt besonders aufgefallen wäre.So gänzlich anders ist die Lage nach den jüngsten Berichten mit Blick auf die in der Ostsee gesprengte Gasleitung nicht. Im Eigentum eines russischen Staatskonzerns stehend und auch zum Moskauer Angriffskrieg gegen die Ukraine beitragend, lässt sie sich auch auf hoher See als legitimes Ziel betrachten. Zur Zeit ihrer Sprengung diente sie im Übrigen auch nicht mehr der Energieversorgung Deutschlands."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/wladimir-putins-kursker-feldherr-wer-ist-alexej-djumin-19921733.html",
        "title": "Putins Kursker Feldherr",
        "time": "15.08.2024, 20:30Lesezeit: 2 Min.",
        "content": [
            "Dass die Lage im Grenzgebiet auch aus Sicht des russischen Präsidenten ernst ist, konnte man am Montag sehen. In einer Sondersitzung dazu bremste Wladimir Putin den per Videolink zugeschalteten geschäftsführenden Gouverneur des Kursker Gebiets, als der Tiefe und Breite des ukrainischen Einfalls bezifferte: Derlei obliege dem Militär. Mit Putin am Tisch saß, in Anzug und Krawatte, Alexej Djumin."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/nord-stream-sprengung-stimmte-wolodymyr-selenskyj-anfangs-zu-19921078.html",
        "title": "Stimmte Selenskyj der Nord-Stream-Sprengung anfangs zu?",
        "time": "15.08.2024, 19:22Lesezeit: 3 Min.",
        "content": [
            "An einem Abend im Mai 2022 soll eine Gruppe ukrainischer Militärs und Wirtschaftsvertreter auf die Widerstandsfähigkeit ihres Landes gegen den russischen Aggressor angestoßen haben. Beflügelt vom Alkohol und patriotischem Eifer, sollen sie einen radikalen Plan gefasst haben: einen Anschlag auf die Nord-Stream-Pipelines, über die Deutschland – zum Ärger nicht nur der Ukraine – mit billigem russischen Gas versorgt worden war.",
            "Das berichtet das „Wall Street Journal“ unter Berufung auf Teilnehmer der Operation sowie auf ukrainische Militärs. Die Federführung für das Vorhaben hatte demnach der damalige Oberbefehlshaber der ukrainischen Streitkräfte, Walerij Saluschnyj. Der ukrainische Präsident Wolodymyr Selenskyj soll dem Plan zunächst zugestimmt haben. Nachdem jedoch der Geheimdienst CIA davon erfahren und die Ukraine aufgefordert haben soll, den Plan nicht umzusetzen, soll Selenskyj den Stopp der Operation angeordnet haben.Doch Saluschnyj befolgte demnach den Befehl nicht. Gegenüber dem ukrainischen Präsidenten soll er angegeben haben, man sei ohne Kontakt zu dem Anschlagsteam. „Ihm wurde gesagt, es sei wie ein Torpedo – wenn man ihn einmal auf den Feind abgefeuert hat, kann man ihn nicht mehr zurückziehen, er fliegt einfach weiter, bis es ‚bumm‘ macht“, sagte dem „Wall Street Journal“ ein mit dem Gespräch vertrauter ranghoher ukrainischer Offizier. Die gesamte Operation – ein „Public Private Partnership“ – kostete demnach nur rund 300.000 Dollar.Die Taucher operierten mit einer SegelyachtÜber die aufsehenerregenden Anschläge und deren mögliche Urheberschaft wurde schon viel berichtet. Ganze Doku-Serien dazu gibt es, die Krimis gleichen. Neu ist nun, dass erstmals eindeutig der Führung in Kiew die Verantwortung zugewiesen wird. Selenskyj hatte Saluschnyj im Frühjahr dieses Jahres durch Olexandr Syrskyj als Oberbefehlshaber ersetzt.Saluschnyj ist nun ukrainischer Botschafter in Großbritannien. Gegenüber dem „Wall Street Journal“ gab er an, dass er nichts von einer derartigen Operation wisse und dass jede gegenteilige Behauptung eine „bloße Provokation“ sei. Ein ranghoher Beamter des ukrainischen Geheimdienstes SBU bestritt gegenüber der Zeitung eine Beteiligung der Regierung und insbesondere Selenskyjs.Selenskyjs Berater Mychajlo Podoljak wies den Bericht am Donnerstag zurück. „Eine Verwicklung der Ukraine in die Nord-Stream-Explosionen ist absoluter Unsinn“, sagte er. Es sei sehr wahrscheinlich, dass Russland für den Anschlag vom September 2022 verantwortlich sei. „So eine Tat kann nur ausgeführt werden mit großen technischen und finanziellen Ressourcen“, sagte Podoljak. „Und wer hatte all das zum Zeitpunkt des Anschlags? Nur Russland.“\nDie Durchführung des Anschlags soll der Zeitung zufolge mittels Sprengstoff erfolgt sein, der von Tauchern an den Pipelines angebracht worden sein soll. Das deckt sich mit anderen Berichten über die Ermittlungen zu den Anschlägen. Die Taucher operierten demnach mit einer Segelyacht.Kürzlich war bekannt geworden, dass die Bundesanwaltschaft einen Haftbefehl gegen ein mögliches Crewmitglied erlassen hat, den ukrainischen Staatsangehörigen Wolodymyr Z. Er hat seinen Wohnsitz in Polen, soll nun aber in die Ukraine ausgereist sein.Berichten zufolge war er einer von drei Mitarbeitern einer ukrainischen Tauchschule, die Teil der fünfköpfigen Schiffsbesatzung gewesen sein sollen. Anders als nun im „Wall Street Journal“ hieß es in den Berichten aber stets, es gebe bislang keine Belege dafür, dass die Verdächtigen über offizielle Verbindungen zu militärischen oder staatlichen Kreisen in der Ukraine verfügten.!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\nDem „Wall Street Journal“ zufolge gelang es den deutschen Ermittlern mithilfe von Telefondaten, die Reise der Crew nachzuvollziehen. Nach der Anbringung der Sprengsätze sollen es die Attentäter bei ihrer überstürzten Flucht aus Deutschland versäumt haben, die Segelyacht zu reinigen, wodurch Ermittler Sprengstoffspuren, Fingerabdrücke und DNA-Proben der Besatzung fanden.Mehr zum ThemaNord-Stream-ErmittlungenSprengstoff für die Beziehungen zu KiewBesuch in der UkraineEin Befreiungsschlag für Schwesig in KiewPolen bestätigtHaftbefehl nach Nord-Stream-AnschlägenTrotz der neuen Berichte bleiben viele Ungereimtheiten. Weiterhin gibt es etwa eine mögliche Verbindung nach Russland, die in den jüngsten Berichten keine Rolle spielt. So soll eine der Besitzerinnen des Reisebüros in Warschau, über das die Segelyacht angemietet worden sein soll, einen russischen Pass besitzen und sich in Russland aufhalten.Darauf verwies am Donnerstag der CDU-Außenpolitiker Roderich Kiesewetter. Es gebe ein „intensives Interesse daran, alle Spuren in die Ukraine führen zu lassen“, das sei „Teil der Desinformation“, sagte Kiesewetter im Deutschlandfunk. Bei dem Fall gebe es weiterhin ein „sehr breites Dunkelfeld“, es sei noch nicht ausgeschlossen, dass es sich um eine „False Flag Operation“ gehandelt habe – also den Versuch, der Ukraine die Schuld zuzuschieben. Kiesewetter wies darauf hin, dass die Pipelines erst zerstört worden seien, „als längst klar war, dass da nie wieder Gas drüberfließen wird“."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-vorstoss-in-kursk-selenskyj-will-humanitaeres-recht-achten-19920553.html",
        "title": "„Kein Butscha auf russischem Gebiet“",
        "time": "15.08.2024, 06:51Lesezeit: 3 Min.",
        "content": [
            "Bei ihrem Vorstoß in die westrussische Region Kursk machen die ukrainischen Streitkräfte nach den Worten von Präsident Wolodymyr Selenskyj „gute Fortschritte“. Die Armee erreiche ihre Ziele, sagte Selenskyj in seiner abendlichen Videoansprache – und sei angewiesen, bei ihrem Vorgehen humanitäres Recht zu achten. „Es ist wichtig, dass die Ukraine nach den Regeln kämpft, und die humanitären Bedürfnisse in diesem Gebiet müssen beachtet werden.“",
            "Die Betonung, dass humanitäres Recht eingehalten werde, geht auf Gräueltaten russischer Truppen bei ihrem Vormarsch auf Kiew vor knapp zweieinhalb Jahren zurück. Im Hauptstadt-Vorort Butscha wurden damals zahlreiche Zivilisten wahllos getötet, ehe das russische Militär in diesem Gebiet den Rückzug antreten musste.Bei einer Sitzung der Regierung Selenskyjs wurde nach Angaben der ukrainischen Agentur Unian beschlossen, internationalen Organisationen den Zugang zu den besetzten Gebieten in Westrussland zu erlauben. Zu ihnen gehören demnach das Internationale Komitee vom Roten Kreuz, die Vereinten Nationen sowie andere Organisationen, die humanitäre Hilfe leisten.\nDer ukrainische Präsidentenberater Mychajlo Podoljak beschrieb in einem Interview des russischen Oppositionsmediums „Meduza“ das Vorgehen bei der Operation in der Region Kursk. Unter anderem seien die ukrainischen Streitkräfte angewiesen, ausschließlich militärische Ziele anzugreifen und zu zerstören. Im Gegensatz zu den russischen Invasoren werde die Ukraine in besetzten Gebieten keine Statthalter einsetzen.Der einzige Kontakt zur russischen Zivilbevölkerung sei die Unterstützung mit humanitärer Hilfe. Auch Podoljak betonte, dass es „kein Butscha auf russischem Gebiet“ geben werde.Russland hat aus der Grenzregion bereits mindestens 200.000 Menschen evakuiert. Entsprechende Anweisungen betreffen nun auch den Bezirk Gluschkow mit etwa 20.000 Einwohnern.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nDie ukrainischen Streitkräfte müssten ihre Positionen befestigen, um den operativen Erfolg abzusichern, sagte Podoljak weiter. Dies werde der Ukraine erlauben, „den Schauplatz der militärischen Operationen auf russischem Gebiet zu vergrößern“ und dann auch politische Botschaften ermöglichen: „Das Versagen der russischen Verwaltung insgesamt aufzuzeigen, die mangelnde Bereitschaft, Entscheidungen zu treffen, die mangelnde Bereitschaft, zusätzliche Kräfte und Mittel dorthin zu bringen.“ Dementsprechend werde sich der Krieg auf das gesamte russische Staatsgebiet ausweiten, meinte Podoljak.Oberkommandeur berichtet über FrontlageDer ukrainische Oberkommandeur Olexander Syrskyj hatte Selenskyj Bericht über die Lage in Kursk und an anderen Frontabschnitten in der Ukraine erstattet. Vor allem im Osten rund um den Donbass waren die ukrainischen Verteidiger schwer in Bedrängnis geraten, da die russische Armee dort den Druck erhöht hatte.Syrskyj und Selenskyj vereinbarten, dass die dort kämpfenden ukrainischen Truppen zusätzliche Waffensysteme aus den nächsten militärischen Hilfspaketen westlicher Partner erhalten sollten. Ob auch Verstärkungen in die Region beordert würden, wurde – wohl aus taktischen Gründen – nicht erwähnt.Die ukrainischen Streitkräfte sollen in der Region Kursk nach russischen Schätzungen knapp 12.000 Mann stark sein. Unter ihnen seien auch ausländische Söldner, sagte der aus Tschetschenien stammende General Apty Alaudinow, Befehlshaber der in der Ukraine kämpfenden tschetschenischen Streitkräfte und ein Verbündeter von Russlands Präsident Wladimir Putin.Ein Schild mit der Aufschrift \"Kursk 108 km\" steht an der russisch-ukrainischen Grenze.Evgeniy Maloletka/AP/dpa„Man konnte überall polnische, englische und französische Stimmen hören“, behauptete Alaudinow in einem Fernsehinterview, aus dem die Staatsagentur Tass zitierte. Nach seinen Worten seien die meisten Söldner bereits „eliminiert“ worden. Weder seine Angaben noch die der ukrainischen Seite ließen sich unabhängig überprüfen.Ruf nach Freigabe schwerer WaffenNach einer Serie ukrainischer Drohnenangriffe gegen russische Militärflugplätze in der Nacht zum Mittwoch richtete Selenskyj einmal mehr einen Appell an die westlichen Partner. „Unsere ukrainischen Drohnen funktionieren genau so, wie sie sollen, aber es gibt Dinge, die man mit Drohnen allein leider nicht machen kann“, sagte er. „Wir brauchen eine weitere Waffe – Raketenwaffen.“Quasi täglich fordert Kiew die westlichen Partner auf, die Erlaubnis zum Einsatz schwerer Langstreckenwaffen gegen militärische und logistische Ziele auf russischem Staatsgebiet zu geben. Die Regierungen Großbritanniens und der USA möchten dem bislang jedoch nicht zustimmen.Mehr zum ThemaUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtNord-Stream-ErmittlungenSprengstoff für die Beziehungen zu KiewMilliardenmarkt im BlickWas Rheinmetall jetzt in Amerika vorhatAm Abend wurde in mehreren Regionen der Ukraine Luft- und Raketenalarm ausgelöst. Örtliche Medien berichteten von einer schweren Explosion in der Hafenstadt Odessa im Süden, die vermutlich auf den Einschlag einer Rakete zurückzuführen sei. Nach Angaben der Behörden wurden dort zwei Menschen verletzt. Weitere Details wurden nicht genannt. Auch aus Sumy im Osten wurden Explosionen gemeldet."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/kursk-operation-selenskyj-will-gerechtem-frieden-naeherkommen-19919730.html",
        "title": "Selenskyj will „einem gerechten Frieden“ näherkommen",
        "time": "14.08.2024, 18:15Lesezeit: 4 Min.",
        "content": [
            "Eine Woche nach dem Vorrücken ukrainischer Truppen in das westrussische Gebiet Kursk hat der ukrainische Präsident Wolodymyr Selenskyj Ziele der Offensive genannt. Sein Land wolle den Druck auf Moskau steigern, sich auf ernsthafte Friedensgespräche einzulassen. Das eroberte Gebiet könne als Faustpfand dienen, um im Gegenzug von Russland besetzte Gebiete im Osten und Süden der Ukraine zurückzuerlangen. Auf diese Weise könne man einem gerechten Frieden näherkommen, sagte Selenskyj. Zuvor hatte das Außenministerium in Kiew betont, dass es anders als Russland kein fremdes Gebiet annektiere."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/kunst-und-architektur/moskauer-puschkin-museum-zeigt-westeuropaeische-kunst-in-china-19919496.html",
        "title": "Russland repräsentiert Europas Kultur",
        "time": "14.08.2024, 21:19Lesezeit: 1 Min.",
        "content": [
            "Das Moskauer Puschkin-Museum, dessen Sammlung weitgehend aus Werken westeuropäischer Kunst besteht, wird im kommenden Jahr einen Teil seiner Bestände auf Gastspieltour durch China schicken. Das kündigte die Museumsdirektorin Jelisaweta Lichatschowa gegenüber dem Nachrichtenportal Dzen an. China besitze 6000 Museen, in denen ausschließlich chinesische Kunst gezeigt werde, so Lichatschowa. Die chinesische Staatsführung wolle jetzt das kulturelle Niveau der Bevölkerung heben und sei daher an Ausstellungen aus dem Puschkin-Museum interessiert. Die chinesische Seite sei auch bereit, gut dafür zu bezahlen. Im Jahr 2027 werde sich China dann mit einer großen Schau chinesischer Kunst in Moskau revanchieren.",
            "Mehr zum ThemaSchlag gegen KünstlerRazzia im MuseumKunstszene in MoskauSchluchzend über den FebruarMuseum ohne „Letzte Adresse“Gedenktafeln für Terroropfer verschwindenLichatschowa betont, Russland sei ein vollwertiger Teil der europäischen Kultur. Praktisch jedes regionale Museum in Russland, auch im asiatischen Landesteil, besitze eine Sammlung westeuropäischer Kunstwerke. Sie bezeichnet daher den Abbruch der Beziehungen zu den europäischen Museen als verhängnisvollen Fehler. Zugleich berichtet die Direktorin, sie treffe sich mit westlichen Museumsleuten im Ausland, das gehe freilich nur privat und inoffiziell. Sie habe ihren westlichen Kollegen schon gemeinsame Konferenzen vorgeschlagen, so Lichatschowa, doch diese lehnten das ab, mit dem Argument, sie würden dann entlassen.Lichatschowa äußerte sich auch zur Frage der im Zweiten Weltkrieg nach Russland verlagerten Beutekunst aus Deutschland. Dass die Sowjetunion in den Fünfzigerjahren einen großen Teil davon, mehr als eine Million Objekte, der damaligen DDR übergeben hat, bezeichnet sie unter dem Gesichtspunkt der Menschlichkeit als positiv, unter dem Gesichtspunkt der Museumsinteressen jedoch als falsch."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/der-mann-fuer-die-kursk-offensive-wer-ist-olexandr-syrskyj-19917634.html",
        "title": "Der Mann für die Offensive in Kursk",
        "time": "14.08.2024, 14:39Lesezeit: 2 Min.",
        "content": [
            "Anfang August war Olexandr Syrskyj an der Front im Osten der Ukraine unterwegs – so jedenfalls berichtete er es in seinem Telegram-Kanal. Die Lage dort ist schwierig für die Ukraine. Die russische Armee hat in den vergangenen Monaten im Donbass langsam, aber stetig Boden gewonnen. Seit Syrskyj im Februar zum Oberkommandierenden der ukrainischen Streitkräfte ernannt worden ist, war in den Lageberichten der Armee viel von großem Druck des Feindes, von schwierigen Situationen und immer wieder auch von aufgegebenen Stellungen die Rede."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/cdu-warum-roderich-kiesewetter-sich-fuer-die-ukraine-einsetzt-19917710.html",
        "title": "Die CDU hadert mit ihrem Streiter",
        "time": "14.08.2024, 08:24Lesezeit: 4 Min.",
        "content": [
            "Manchmal könnte Roderich Kiesewetter wohl an seiner CDU verzweifeln. Aber öfters noch hadert seine Parteiführung mit ihm. Der Abgeordnete für den schwäbischen Wahlkreis Aalen-Heidenheim ist der medial führende Vertreter der Union, wenn es um die Ukraine geht. Er findet, dass Kiew gehalten und mit mehr, viel mehr unterstützt werden muss."
        ]
    }
]