[
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/ukraine-krieg-so-stehen-die-chancen-bei-der-offensive-in-kursk-19948055.html",
        "title": "Die Chance der Ukraine",
        "time": "29.08.2024, 06:20Lesezeit: 3 Min.",
        "content": [
            "Ob die Ukraine sich dauerhaft auf russischem Gebiet halten kann, ist drei Wochen nach Beginn ihrer Offensive noch immer ungewiss. Die bisherigen Geländegewinne waren vor allem einer schwachen Gegenwehr zu verdanken, aber Russland führt Truppen in die umkämpften Regionen nach und wird das sicher auch weiterhin tun. Fürs Erste hat die Ukraine immerhin eine Pufferzone an der Grenze zu Russland geschaffen, was schon einmal ein Erfolg für das überfallene Land ist. Selenskyj hatte es ausdrücklich als ein Ziel der Operation benannt."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/russland-warum-wladimir-putin-sich-feinde-erfindet-19937556.html",
        "title": "Warum Putin sich Feinde erfindet",
        "time": "28.08.2024, 21:04Lesezeit: 8 Min.",
        "content": [
            "Die Nummer 109 auf der Liste der verbotenen ex­tremistischen Vereinigungen des russischen Justizministeriums trägt einen langen und umständlichen Namen: „Internationale gesellschaftliche Bewegung zur Zerstörung der multinationalen Einheit und territorialen Unversehrtheit Russlands ‚Antirussische separatistische Bewegung‘“. Zum ersten Mal von dieser Bewegung gehört hat die russische Öffentlichkeit am 17. April. An diesem Tag beantragte das Justizministerium beim Obersten Gericht in Moskau ihr Verbot. Die beiden nächsten Anlässe, bei denen sie auftauchte, waren die Gerichtsentscheidung und die offizielle Eintragung in die Extremistenliste Ende Juli. Außerhalb dieses bürokratischen Verfahrens lassen sich keine Hinweise auf die Existenz der „Antirussischen separatistischen Bewegung“ finden – es gibt sie nicht, sie ist eine Erfindung."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-joe-biden-will-wolodymyr-selenskyj-plan-fuer-den-sieg-vorlegen-19945765.html",
        "title": "Selenskyj will Russland zum Frieden zwingen",
        "time": "27.08.2024, 17:48Lesezeit: 3 Min.",
        "content": [
            "Der ukrainische Präsident Wolodymyr Selenskyj will dem amerikanischen Präsidenten Joe Biden im September einen Plan für den „Sieg der Ukraine“ im Krieg vorlegen. Das kündigte Selenskyj am Dienstag während einer Pressekonferenz in Kiew an. Der Plan umfasst demnach vier Bereiche. Einer betreffe die ukrainische Offensive im russischen Gebiet Kursk. Im zweiten Teil gehe es um den strategischen Platz der Ukraine in den internationalen Sicherheitsstrukturen. Drittens wolle die Ukraine Russland zwingen, den Krieg auf diplomatischem Wege zu beenden. Der vierte Bereich umfasse die Wirtschaft."
        ]
    },
    {
        "url": "https://www.faz.net/podcasts/f-a-z-podcast-fuer-deutschland/ukraine-krieg-in-neuer-phase-ukraine-will-in-russland-noch-weiter-vorruecken-19946018.html",
        "title": "Neue Phase des Krieges? Ukraine will noch weiter in Russland vorrücken",
        "time": "27.08.2024, 17:42Lesezeit: 1 Min.",
        "content": [
            "****Schicken Sie uns gerne ihre (andere) Meinung.Melden Sie sich bei podcast@faz.deOder unter 0172-7782384.[Hier geht’s zur Anmeldung zu unserem Live-Podcast nach den Landtagswahlen](https://aktion.faz.net/podcast-fuer-deutschland/)Mehr zum ThemaGroßangriff am MontagMehr als hundert Raketen auf die UkraineGefangenenaustauschPutins Schwierigkeiten mit der Kursker OperationKirchenverbot in UkraineWeht in der Ukrainischen Orthodoxen Kirche noch immer Moskaus Geist?Wir laden sie ein, am 2. September um 19 Uhr in der evangelischen Akademie am Frankfurter Römer mit uns zu diskutieren. Zu Gast sind der CDU-Politiker Mike Mohring und die Schriftstellerin Anne Rabe. Wir freuen uns, wenn Sie dabei sind!  [Hier geht`s zu unserem Jubiläumsangebot](http://faz.net/feiern)"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/muetzenich-spricht-mit-aussenminister-chinas-ueber-ukraine-19945790.html",
        "title": "Mützenich spricht mit Außenminister Chinas über Ukraine",
        "time": "27.08.2024, 16:57Lesezeit: 2 Min.",
        "content": [
            "Der SPD-Fraktionsvorsitzende Rolf Mützenich ist am Dienstag in Peking vom chinesischen Außenminister Wang Yi in der Großen Halle des Volkes empfangen worden. Anlass der eintägigen Chinareise des Sozialdemokraten war der 40. Jahrestag des sogenannten Parteiendialogs zwischen der SPD und der Kommunistischen Partei. Davon, dass er zu diesem Anlass ranghoch auch von Wang empfangen wurde, zeigte sich Mützenich „überrascht“.",
            "Am längsten sei über den Krieg in der Ukraine gesprochen worden. Dabei habe Wang ausdrücklich Bezug auf die zwei Reisen des Bundeskanzlers nach China genommen, „sowohl was das nukleare Tabu betrifft, als auch die Frage der Verhinderung, dass zivile Nuklearanlagen angegriffen werden“, so Mützenich. Anzeichen dafür, dass sich die Volksrepublik stärker für eine Beendigung des Krieges einsetzen will, gab Peking aber auch am Dienstag nicht.Gleichwohl, so Mützenich, wisse China, dass auch Deutschland wolle, dass sich Peking stärker einbringe für eine mögliche Lösung, „und es wird ja dann wahrscheinlich auch nur so gehen“. In diesem Zusammenhang griff Mützenich seine Äußerung aus dem Frühjahr auf, den Ukraine-Krieg „einzufrieren“.Mützenich: Angstfreier über Krieg in Ukraine gesprochen„Nun kann man diskutieren, ob eingefrorener Konflikt der richtige (Begriff, d. Red.) ist“, sagte Mützenich in Peking. Gleichwohl erinnerte er daran, dass es etwa auf Zypern „einen seit vierzig Jahren eingefrorenen Konflikt gibt“. Damit könne sich auch erstmal jeder arrangieren.Und auch zur Ukraine werde mittlerweile „etwas angstfreier, etwas weniger ideologisch über die Frage gesprochen, ob es sich nicht vielleicht lohnt, über humanitäre Waffenstillstände, über Nichtangriffsgebiete zu sprechen, in die sich Zivilisten hin zurückziehen können“, so Mützenich.Er fügte hinzu, der ukrainische Präsident Wolodymyr Selenskyj „bittet ausdrücklich darum, dass Russland bei den nächsten Gesprächen, die vielleicht im November sind, auch dabei ist. Das eröffnet natürlich auch der chinesischen Seite aus meiner Sicht die Möglichkeit, stärker dabei zu sein“.Sullivan ebenfalls zu Gesprächen in PekingZudem habe Wang die Ausgleichszölle der EU-Kommission gegen China angesprochen und den Eindruck erweckt, Deutschland würde bei diesem Thema allein einem US-Narrativ folgen. Mützenich sagte anschließend vor der Presse, er habe „deutlich gemacht, dass wir souverän sind, aber auch als Europäische Union handeln und dass es Mehrheitsentscheidungen gibt“.Mehr zum ThemaLaut Angaben aus TokioChinesisches Aufklärungsflugzeug verletzt japanischen LuftraumAutos aus AsienMeloni spielt die chinesische KarteChina-Kenner Jörg Wuttke„Unsere Politiker waren lange naiv – viele der Konzernchefs sind es weiterhin“Besuch in PekingMützenichs chinesische GesangsstundeWeitere anzeigenGanz anders trat Jake Sullivan auf, der ebenfalls von Wang empfangen wurde, wenn auch in einer Hotelanlage. Zum ersten Mal seit 2016 ist mit ihm ein nationaler Sicherheitsberater der USA nach China gekommen. Washington kritisiert immer offener Pekings indirekte Unterstützung der russischen Streitkräfte durch Güter, die auch im Rüstungsbereich eingesetzt werden können sowie dessen Unterstützung der Kriegswirtschaft.Drei Tage lang soll Sullivan in Peking bleiben. Dabei gehe es vor allem darum, „diese wichtige Beziehung verantwortungsvoll zu managen“."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/kirchenverbot-in-ukraine-weht-in-der-orthodoxen-kirche-noch-moskaus-geist-19941640.html",
        "title": "Weht in der Ukrainischen Orthodoxen Kirche noch immer Moskaus Geist?",
        "time": "26.08.2024, 20:21Lesezeit: 4 Min.",
        "content": [
            "Der Beschluss, mit dem das ukrai­nische Parlament die religiöse Landschaft im Land wohl nachhaltig verändern wird, offenbart auch viel über politische Spielräume. Die Präsident Wolodymyr Selenskyj nahestehende Partei „Diener des Volkes“ verfügt im Parlament, der Werchowna Rada, über eine absolute Mehrheit. Doch getrieben ist der Versuch, die Ukrainische Orthodoxe Kirche (UOK) wegen angeblicher Russlandnähe ein für alle Mal aus dem öffentlichen Leben auszuschließen, von der oppositionellen Europäischen Solidarität von Selenskyjs Vorgänger Petro Poroschenko."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/telegram-der-kreml-die-opposition-und-durows-festnahme-19943441.html",
        "title": "Wenn der Kreml und seine Gegner mal einig sind",
        "time": "26.08.2024, 19:28Lesezeit: 3 Min.",
        "content": [
            "So ähnlich wie nach der Festnahme des Telegram-Gründers Pawel Durow in Frankreich haben Vertreter des russischen Regimes und dessen Gegner äußerst selten geklungen. Die Verhaftung sei „höllisch ungerecht“ und „ein schwerer Schlag gegen die Freiheit des Wortes“, schrieb etwa Georgij Alburow, ein Mitstreiter des im Februar ums Leben gekommenen Oppositionsführer Alexej Nawalnyj, auf der Plattform X. Auch andere Exiloppositionelle verlangten Durows Freilassung. Diese Forderung wurde auch von kremltreuen Politikern und Medien in Russland erhoben. Einer der stellvertretenden Vorsitzenden des Parlaments sagte, das russische Außenministerium müsse alles für die Freilassung Durows zu unternehmen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/neuer-wehrdienst-kann-ein-mensch-das-toeten-lernen-19941237.html",
        "title": "Kann ein Mensch das Töten lernen?",
        "time": "26.08.2024, 11:39Lesezeit: 3 Min.",
        "content": [
            "Das von Heckler & Koch produzierte Sturmgewehr G36 ist die Standardwaffe der Bundeswehr und wäre ohne den russischen Angriffskrieg auf die Ukraine wohl nicht weiter der Rede wert. Es wiegt jedenfalls 3,6 Kilogramm, hat eine Rohrlänge von 48 Zentimetern, schießt 500 Meter weit und geriet wegen technischer Probleme immer wieder in die Schlagzeilen. Soldaten beklagten die schlechte Zielgenauigkeit der Waffe, die auch bei der Bundeswehrmission in Afghanistan zum Einsatz kam. Vor einigen Wochen wurde nun bekannt, dass das Sturmgewehr G36 aufgrund der Pläne des Verteidigungsministers Boris Pistorius für eine neue Wehrdienstform nun doch später als geplant ausgemustert werden soll."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/warum-berkowitsch-und-petrijtschuk-verurteilt-wurden-19931510.html",
        "title": "Sechs Jahre Haft für ein Theaterstück",
        "time": "25.08.2024, 20:20Lesezeit: 8 Min.",
        "content": [
            "Der Falke Finist ist in Wahrheit kein Vogel, sondern ein edler Prinz, der seiner Braut ein Leben im Glück verspricht. Doch durch die Boshaftigkeit ihrer Mitmenschen werden die beiden voneinander getrennt. Die junge Frau muss die halbe Welt durchwandern und große Gefahren bestehen, um wieder mit ihm vereint zu werden. Das russische Zaubermärchen über den Falken Finist gab einem Theaterstück den Namen, das 2020 in Moskau auf die Bühne kam."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/russland-und-ukraine-mit-gefangenenaustausch-putin-holt-wehrpflichtige-zurueck-19941651.html",
        "title": "Putins Schwierigkeiten mit der Kursker Operation",
        "time": "25.08.2024, 19:48Lesezeit: 1 Min.",
        "content": [
            "Der Gefangenenaustausch zwischen der Ukraine und Russland vom Wochenende zeigt: Entgegen einigen markigen Ankündigungen aus Moskau hat der ukrainische Vorstoß in das westrussische Gebiet Kursk die bekannten Gesprächskanäle zwischen den Kriegsgegnern nicht verschlossen.",
            "Offenbar war es dem Kreml wichtig, einen großen Teil der Wehrpflichtigen zurück nach Russland zu holen, die in den Kämpfen auf russischem Gebiet während der vergangenen drei Wochen in ukrainische Gefangenschaft geraten sind. Das ist ein weiterer Hinweis darauf, dass Präsident Wladimir Putin und seine Umgebung die Folgen fürchten, die der Verlust der Kontrolle über einen Teil des eigenen Landes für die Stimmung in der russischen Bevölkerung haben kann.Bisher versucht die russische Führung, den ukrainischen Vormarsch zu bagatellisieren. Sie will Unruhe in der Bevölkerung vermeiden und jede Form von Misserfolg möglichst weit vom Ansehen Putins fernhalten.Mehr zum ThemaMoskaus Rhetorik zu KurskWarum hält sich Putin so bedeckt?Kämpfe auch in RusslandHoffen, dass der Enkel nur gefangen istEduard MoskaljowBewährungsprobe für den Kommandeur in KurskDabei war nicht hilfreich, dass sehr viele Wehrpflichtige in Kiews Gewalt geraten waren – schließlich hat der Präsident immer wieder versprochen, in der „militärischen Spezialoperation“ gegen die Ukraine würden nur Berufssoldaten und Freiwillige eingesetzt.Der militärische Ausgang der Kursker Operation der ukrainischen Streitkräfte ist offen. Aber schon jetzt ist erkennbar, dass das russische Regime sich schwer damit tut, ihre politischen Folgen unter Kontrolle zu bringen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/telegrams-umstrittener-gruender-durow-das-ist-ueber-ihn-bekannt-19941657.html",
        "title": "Der umstrittene Gründer von Telegram",
        "time": "25.08.2024, 17:29Lesezeit: 2 Min.",
        "content": [
            "Mitte Juni schrieb Pawel Durow in seinem Telegram-Kanal, in Dubai werde es nun immer wärmer. Seine Freunde reisten daher an schicke Orte im Süden Frankreichs: „Als französischer Staatsbürger stimme ich zu, dass Frankreich das beste Urlaubsziel ist.“Für ihn persönlich hat sich eine Reise nach Frankreich nun jedoch als schlechte Idee erwiesen: Durow wurde am Samstagabend bei der Ankunft auf dem Pariser Flughafen Le Bourget festgenommen. Laut französischen Medienberichten wirft ihm die Justiz vor, mit seinem Messengerdienst Telegram nicht bei Ermittlungen zu Drogenhandel und Kindesmissbrauch zu kooperieren und sich so mitschuldig gemacht zu haben."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/wenn-die-ukraine-nicht-gewinnt-werden-wir-europa-nicht-wiedererkennen-19935437.html",
        "title": "Wenn die Ukraine nicht gewinnt, werden wir Europa nicht wiedererkennen",
        "time": "24.08.2024, 09:32Lesezeit: 7 Min.",
        "content": [
            "Die beiden existenziellen Daten für die Menschen in der Ukraine liegen ein halbes Jahr auseinander. Wenn der 24. August, der Tag der Unabhängigkeit der Ukraine, dafür steht, dass sich das Streben nach Freiheit lohnt, dann ist der 24. Februar, der Tag des russischen Großüberfalls, ein Tag, an dem die Ukraine begreifen musste: Freiheit ist keine Selbstverständlichkeit. Freiheit bedeutet Verantwortung, Opferbereitschaft und, ja, mitunter auch Kampf. Denn gleich wie hoch der Preis der Freiheit ist, der Preis der Unfreiheit ist immer höher."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/der-gefangenenaustausch-und-die-empathie-19935287.html",
        "title": "Empathie kann auch schaden",
        "time": "24.08.2024, 18:41Lesezeit: 6 Min.",
        "content": [
            "Der Austausch habe Hunderten politischen Gefangenen, die in Putins Gulag vegetieren, Hoffnung gegeben, sagte der freigelassene russische Oppositionspolitiker Wladimir Kara-Mursa in den „Tagesthemen“. Und er werde alles in seiner Macht Stehende tun, um sie aus den Gefängnissen herauszubekommen; darum habe er bereits Bundeskanzler Scholz und andere westliche demokratische Führer gebeten."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-eduard-moskaljow-zum-militaergouverneur-in-kursk-ernannt-19938480.html",
        "title": "Bewährungsprobe für den Kommandeur in Kursk",
        "time": "24.08.2024, 16:32Lesezeit: 2 Min.",
        "content": [
            "Für seinen Namen kann Eduard Moskaljow nichts, doch entbehrt es nicht einer gewissen Ironie, dass er nun von der Regierung in Kiew das Militärkommando über den Teil des westrussischen Gebiets Kursk übertragen bekommen hat, den die Ukraine besetzt hat. „Moskaly“ ist in der Ukraine ein gebräuchliches Schimpfwort für Russen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/usa-neue-sanktionen-gegen-moskau-und-hilfen-fuer-kiew-19939668.html",
        "title": "Neue Sanktionen gegen Moskau und Hilfen für Kiew",
        "time": "24.08.2024, 05:57Lesezeit: 4 Min.",
        "content": [
            "Zum Unabhängigkeitstag der Ukraine an diesem Samstag hat die US-Regierung ein umfangreiches Paket angekündigt, um das Land im Verteidigungskrieg gegen Russland weiter zu stärken. Verhängt werden Sanktionen gegen fast 400 Organisationen und Einzelpersonen, „die Russlands illegalen Krieg unterstützen“, wie US-Präsident Joe Biden mitteilte. Zudem werde weitere Militärhilfe für Kiew bereitgestellt.",
            "Biden erklärte, er habe mit dem ukrainischen Präsidenten Wolodymyr Selenskyj gesprochen, um „Amerikas unerschütterliche Unterstützung für das ukrainische Volk zum Ausdruck zu bringen“. Man werde dem angegriffenen Land „auch weiterhin bei jedem Schritt zur Seite stehen“. Auch der britische Premierminister Keir Starmer hat der Ukraine anlässlich des Nationalfeiertags die dauerhafte Unterstützung seines Landes versprochen.Neues Paket aus Washington mit Himars-RaketenwerfernIn den vergangenen Monaten haben die USA Stück für Stück bereits mehrere Tranchen Militärhilfe bereitgestellt, nachdem der US-Kongress Ende April neue Mittel im Umfang von rund 61 Milliarden US-Dollar (56,2 Milliarden Euro) für Kiew freigegeben hatte. In dem neuen Hilfspaket im Umfang von rund 125 Millionen US-Dollar (rund 111 Millionen Euro) sind unter anderem Munition für Mehrfachraketenwerfer vom Typ Himars enthalten sowie Artilleriegeschosse und Kleinwaffenmunition - aber auch Krankenwagen und andere medizinische Ausrüstung, wie das US-Außenministerium mitteilte.Die Sanktionen betreffen sowohl Institutionen und Einzelpersonen in Russland als auch in Drittstaaten. Sie sollen die russische Kriegswirtschaft treffen und zielen unter anderem auf den russischen Energiesektor ab. Als Folge der neuen Sanktionen werden mögliche Vermögenswerte der Betroffenen in den USA gesperrt. US-Bürgern oder Menschen, die sich in den Vereinigten Staaten befinden, sind Geschäfte mit den sanktionierten Firmen und Personen untersagt. Auch internationale Geschäfte werden durch die Sanktionen für Betroffene meist deutlich schwieriger.Selenskyj: Kampf an der Front mit Granaten, nicht Worten wie „bald“Erst am Freitagabend hatte Selenskyj die westlichen Partner seines Landes eindringlich zur Lieferung versprochener militärischer Unterstützung aufgefordert. „An der Front wird mit Granaten und Ausrüstung gekämpft, nicht mit Worten wie „morgen“ oder „bald““, sagte Selenskyj in seiner abendlichen Videoansprache. Nach seinen Worten warte die Ukraine auf Pakete mit Waffen oder Ausrüstung, „die angekündigt und beschlossen, aber noch nicht geliefert wurden“. Details nannte er nicht.Schon vor wenigen Tagen hatte Selenskyj die schnellstmögliche Lieferung ausstehender Waffen- und Munitionspakete angemahnt. Der Krieg kenne keine Ferien, unterstrich er seine Forderung. Die Ukraine erhält den Großteil ihrer militärischen Unterstützung aus den USA. Auch Großbritannien, Frankreich und Deutschland tragen wesentlich zu der internationalen Militärhilfe für Kiew bei.Schwere Kämpfe im Osten der Ukraine dauern anDie ukrainischen Streitkräfte haben nach eigenen Angaben Dutzende Angriffe russischer Truppen abgewehrt. Insgesamt seien von den Fronten im Osten des Landes im Tagesverlauf 79 russische Angriffe, teilweise mit Artillerie- und Luftunterstützung, gemeldet worden, teilte der Generalstab in Kiew in seinem täglichen Lagebericht mit.Absoluter Brennpunkt war einmal mehr die Umgebung von Pokrowsk am Rande des Donbass. Dort versuchten russische Einheiten, Gebietsgewinne vom Vortag zu befestigen und auch auszuweiten. Insgesamt seien die ukrainischen Verteidiger in diesem Bereich innerhalb weniger Stunden 20 Angriffen ausgesetzt gewesen.Ähnlich schwere Gefechte wurden auch aus der Umgebung von Torezk gemeldet. Mehrere Attacken russischer Bodentruppen seien abgeschlagen worden. Russische Kampfflugzeuge griffen ukrainische Stellungen und Siedlungen mit Raketen an. Ziel der russischen Angriffe ist, die vollständige Kontrolle über die Umgebung des Donbass zu gewinnen.Der Generalstab machte keine Angaben zum aktuellen Stand des ukrainischen Vorstoßes in der westrussischen Region Kursk. Es hieß lediglich, die russische Luftwaffe habe in dem Gebiet mehrere Angriffe mit rund 20 Gleitbomben geflogen.Selenskyj berichtete, dass russische Truppen allmählich aus der Region um die ostukrainische Großstadt Charkiw zurückgedrängt würden. „Wir drängen die russische Armee zurück, Schritt für Schritt“, sagte Selenskyj. „Der Besatzer wird Charkiw nicht unterwerfen, er wird die Ukraine nicht unterwerfen.“Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautRussisches Geld für UkraineOlaf Scholz und der „ungedeckte Wechsel“Widerspruch zu PistoriusLindner sieht noch Spielraum für Ukraine-HilfeRussische Truppen hatten im Mai über die Staatsgrenze hinweg eine Offensive in Richtung Charkiw gestartet, mit dem zunächst erklärten Ziel, entlang der Grenze eine Pufferzone zu errichten, um ukrainische Überfälle über die Grenze hinweg zu unterbinden. Die russische Offensive gilt inzwischen als gescheitert, ukrainische Einheiten haben inzwischen größere Gebiete zurückerobert.Rostow verbietet öffentliche MassenveranstaltungenNach wiederholten ukrainischen Angriffen mit Kampfdrohnen haben die Behörden der südrussischen Region Rostow öffentliche Massenveranstaltungen im Freien bis auf weiteres verboten. Gouverneur Wassili Golubjow erklärte auf der Plattform Telegram, dass Veranstaltungen in geschlossenen Räumen weiterhin erlaubt seien, allerdings „unter höchsten Sicherheitsvorkehrungen“. Die ukrainischen Streitkräfte haben in den vergangenen Monaten wiederholt Ziele wie Treibstofflager oder logistische Zentren des russischen Militärs in Rostow angegriffen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/russisches-geld-fuer-ukraine-die-zweifel-am-plan-von-scholz-wachsen-19938557.html",
        "title": "Olaf Scholz und der „ungedeckte Wechsel“",
        "time": "23.08.2024, 19:36Lesezeit: 7 Min.",
        "content": [
            "Statt bilateral Militärhilfe zu leisten, möchte sich die Bundesregierung zukünftig darauf verlassen, dass die Ukraine von den Staaten der G7 und der EU gemeinsam unterstützt wird – und zwar aus russischem Geld. Genauer: Erträge von im Ausland eingefrorenen russischen Vermögen sollen einen 50-Milliarden-Kredit finanzieren, so wurde es auf dem G-7-Gipfel im Juni verabredet. Doch Bundeskanzler Olaf Scholz (SPD) erntet Widerspruch, wenn er verkündet, politisch sei das alles „geklärt“ und es gehe nur noch um „technische Fragen“. Vom EU-Außenbeauftragten über deutsche Oppositionspolitiker bis zu Abgeordneten aus Ampel-Fraktionen werden Zweifel geäußert.",
            "Der stellvertretende Sprecher der Unionsfraktion im Bundestag, Johann Wadephul, wirft der Regierung vor, dass sie „mit ungedeckten Wechseln“ arbeite. Niemand könne heute garantieren, dass die Erträge aus dem eingefrorenen russischen Vermögen wirklich „zur Verfügung stehen werden“. Der europapolitische Sprecher der Fraktion, Gunther Krichbaum, ergänzt, angesichts der ungeklärten Fragen sei es „unverantwortlich“, dass die Regierung sich bei der Finanzierung künftiger Hilfen für die Ukraine „allein auf diese Mittel stützen“ wolle.\nDer Vorsitzende des Auswärtigen Ausschusses, Michael Roth (SPD), hebt ebenfalls hervor, es sei „unklar, wann und in welchem Umfang diese Mittel tatsächlich verfügbar sein werden“. Deshalb sollten die Einnahmen aus russischem Vermögen „nicht anstelle, sondern zusätzlich zur bisherigen bilateralen Militärhilfe fließen“, findet Roth. Der Grünenpolitiker und Vorsitzende der deutsch-ukrainischen Parlamentariergruppe, Robin Wagener, geht nicht ganz so weit. Doch auch er sagt, solange es keine endgültige Einigung zum Umgang mit den eingefrorenen Mitteln gebe, müsse „Deutschland seiner Verantwortung für die Ukraine auf die bisherige Weise gerecht werden“.Josep Borrell ist „sehr besorgt“Auch in Brüssel herrscht erhebliches Unbehagen. Der Vorsitzende des Auswärtigen Ausschusses im Europaparlament, David McAllister, sagt der F.A.Z., die „Implementierung“ des Plans sei „rechtlich und technisch schwierig umzusetzen“. Es sei fraglich, ob die zugesagten Finanzhilfen „noch in diesem Jahr“ kommen könnten. Nicht zuletzt warnt der EU-Außenbauftragte Josep Borrell vor den Folgen eines Scheiterns. Eine Verringerung der deutschen Unterstützung wäre „sehr besorgniserregend“, sagte Borrell am Freitag.Die Debatte über die weitere Finanzierung der deutschen Ukrainehilfe ist entbrannt, nachdem die Frankfurter Allgemeine Sonntagszeitung vergangene Woche enthüllte, dass Berlin bilateral nur noch das liefern wollte, was bereits zugesagt wurde und für die zukünftige Militärhilfe auf die Zinserträge aus dem russischen Geld setzt.Bundeskanzler Scholz kann sich in seiner optimistischen Einschätzung zugute halten, dass politisch tatsächlich einiges geleistet wurde. Die G- 7-Gruppe der wichtigsten Industriestaaten hatte auf ihrem Gipfel in Italien beschlossen, einen Teil der 260 Milliarden Euro aus den Geldern der russischen Zentralbank, die nach Russlands Großangriff auf die Ukraine weltweit eingefroren wurden, für Kiew nutzbar zu machen.Technische Fragen? Es geht eher um GrundsätzlichesDas russische Vermögen selbst soll zwar unangetastet bleiben, aber bei einem Teil davon, 173 Milliarden, die vom belgischen Institut Euroclear gehalten werden, sollen über viele Jahre die Kapitalerträge („Windfall Profits“) abgeschöpft werden, die Euroclear mit dem Geld erwirtschaftet – wie viel, hängt von der Marktlage ab, drei Milliarden Euro im Jahr gelten als realistisch. Diese drei Milliarden jährlich sollen „gehebelt“ werden, anders gesagt: Die Staaten der G 7 und der EU nehmen Kredite von zusammen 50 Milliarden Dollar auf und decken die Kosten über viele Jahre mit den Erträgen aus dem russischen Geld. Der Kredit soll Ende des Jahres bereitstehen.So weit das, was Scholz für „geklärt“ hält. Die „technischen Fragen“ sind allerdings in Wahrheit sehr grundsätzlich. Das beginnt mit der Aufteilung. Wer übernimmt welchen Anteil an den 50 Milliarden? Es kursiert eine Variante, der zufolge die EU und die Vereinigten Staaten je 20 Milliarden Dollar schultern sollten, während Japan, Großbritannien und Kanada – oder auch andere befreundete Staaten wie Norwegen – die übrigen 10 Milliarden unter sich aufteilen.Vorher muss aber ein großer Stein aus dem Weg geschoben werden. Die russischen Zentralbankguthaben bei Euro­clear in Belgien, auf deren Erträgen der Plan aufbaut, sind durch einen EU-Beschluss eingefroren, der alle sechs Monate erneuert werden muss. Wenn also nicht jedes halbe Jahr alle 27 Mitglieder der Union einer Verlängerung zustimmen, fallen alle Sanktionen gegen Russland mit einem Schlag weg. Wladimir Putin bekäme seine eingefrorenen Milliarden wieder, und die Länder, die mit den Erträgen daraus die Kredite für die ­Ukraine finanzieren wollten, müssten stattdessen eigene Mittel aufwenden, um den Kredit zu tilgen.Wie Orbán und Fico blockieren könnenIm schlimmsten Fall reicht ein Nein der russlandfreundlichen Regierungschefs Viktor Orbán aus Ungarn oder Robert Fico aus der Slowakei. Die USA und Großbritannien verlangen deshalb, dass die EU ihre Regeln ändert und das Risiko durch die Befristung der Sanktionen wegräumt. Die Regierung Scholz weiß das natürlich. In einem sogenannten Drahtbericht der deutschen Vertretung bei der EU nach Berlin vom 24. Juli, welcher der F.A.Z. vorliegt, heißt es unmissverständlich, die „G-7-Partner“ (also vor allem die USA) würden an dem gemeinsamen 50-Milliarden-Dollar-Projekt nur teilnehmen, wenn „ausreichend rechtliche Zusicherungen“ gemacht würden, dass die Erträge aus russischem Vermögen „langfristig und verlässlich“ zur Verfügung stehen.Brüsseler Insider erläutern die Sorgen der Amerikaner und anderer in der G-7-Gruppe folgendermaßen: Diese Länder müssten ansonsten ihre Parlamente einschalten, bevor sie der Ukraine Kredite geben. Wenn alle sechs Monate theoretisch ein Zahlungsabriss drohe, machten sich zum Beispiel die USA von Ungarn abhängig. Wenn dagegen klar sei, dass das Geld auf lange Sicht verlässlich flösse, müsse man in Amerika und anderswo die Parlamente nicht einbeziehen. Vor allem in Washington wiege das schwer. Mitten im Wahlkampf wäre es aus Sicht der Regierung Biden schwierig, „grünes Licht vom Kongress zu bekommen“. Dort haben zumindest im Repräsentantenhaus Donald Trumps Republikaner das Sagen, und die haben schon im vergangenen Jahr ein Unterstützungspaket für die Ukraine über Monate blockiert.Die Debatte darüber, wie die EU den USA diese Sorgen nehmen kann, ist in vollem Gange. Kurz vor der Sommerpause, Ende Juli, hat die EU-Kommission ein „Non-Paper“, eine Art Diskussionspapier, vorgelegt. Es enthält zwei Optionen. Die erste sieht vor, dass die EU das russische Zentralbankgeld „unbegrenzt“ einfriert. Die Aufhebung würde an das Ende der russischen Aggression und an russische Kompensationszahlungen geknüpft. Damit stünde so oder so Geld zur Bedienung des Ukraine-Kredits zur Verfügung. Die zweite Option geht nicht ganz so weit, das Vermögen würde aber immer noch für längere Zeit „immobilisiert“. In dem Papier ist von 18, 24 oder 36 Monaten die Rede. In der Kommission gibt man sich zuversichtlich, auf dieser Basis eine Lösung zu finden. Die Debatte sei bisher relativ reibungslos verlaufen, heißt es dort.Kompromiss schwierig zu erreichenDas allerdings ist nur die halbe Wahrheit. Wie aus dem internen Bericht der deutschen EU-Botschaft über die Aussprache der Botschafter über das Papier hervorgeht, stießen beide Vorschläge zwar auf Unterstützung. Die baltischen Staaten, Polen, Rumänien und die Tschechische Republik warben für die erste Variante. Deutschland sprach sich mit Frankreich und anderen für die zweite aus. Die erste Variante sei rechtlich schwierig, argumentierten sie. Das käme einer Enteignung Russlands näher, und Russland könnte vor dem Europäischen Gerichtshof dagegen klagen.Es gibt aber einen Haken: In dem Bericht heißt es, die Slowakei habe nicht dezidiert Stellung genommen, stattdessen aber die Notwendigkeit unterstrichen, „beim System der Einstimmigkeit zu bleiben“. „Es gehe um eine starke Rechtsposition des Rates“, heißt es weiter. Das klingt arglos, lässt sich aber so interpretieren, dass die Slowakei an der Sechsmonatsfrist nicht rütteln will. So zumindest lesen es einige Diplomaten. Damit wäre die von den USA verlangte Änderung des Sanktionsregimes vom Tisch, denn sie kann nach den Regeln der EU nur einstimmig beschlossen werden. Wie sich Ungarn positioniert, das die Russland-Sanktionen der EU wiederholt ausgebremst hat, wäre gar nicht mehr entscheidend. Bisher hat sich die Regierung in Budapest nicht klar geäußert. Diplomaten rechnen aber mit „Querschüssen“ von dort. In Brüssel heißt es ohnehin, es sei davon auszugehen, dass sich Ungarn und die Slowakei abgestimmt hätten.Beide mit einem Kompromiss an Bord zu holen dürfte nicht leicht sein. Die Zahl der Optionen sei begrenzt, sagt ein Kommissionssprecher. In Berlin und Brüssel wird die Bedeutung der Verlängerung der Sechsmonatsfrist entsprechend schon heruntergespielt. Am Ende sei die Erneuerung der Sanktionen doch immer durchgelaufen, heißt es. Im Übrigen wäre es auch nicht im Interesse der Ungarn oder Slowaken, die Finanzierung des 50-Milliarden-Kredits aus den Kapitalerträgen des immobilisierten russischen Vermögens zu torpedieren. Denn dann müssten auch sie selbst für den europäischen Anteil an der Finanzlücke geradestehen.Mehr zum ThemaHilfe für die UkraineScholz schafft ein ProblemWiderspruch zu PistoriusLindner sieht noch Spielraum für Ukraine-HilfeJuristen uneinsDarf russisches Geld an die Ukraine überwiesen werden?Berlin kappt MilitärhilfeKein neues Geld mehr für die UkraineWeitere anzeigenKlären muss die EU auch noch, wie sie ihren Anteil am 50-Milliarden-Kredit konkret ausgestaltet und wie sie die Kapitalerträge für den Kredit verfügbar machen will. Auch wie sich Haftung und Tilgung gestalten, ist noch unklar. Die EU-Kommission werde im September Vorschläge vorlegen, heißt es in Brüssel. Das ist durchaus technisch anspruchsvoll, wie Scholz sagt. An sich steht die Rechtsgrundlage für das Abschöpfen der Kapitalerträge zwar seit Mai. Am 26. Juli hat die EU der Ukraine erstmals 1,55 Milliarden Euro daraus der Ukraine zur Verfügung gestellt. Wenn das Geld jetzt aber zur Bedienung eines 50-Milliarden-Kredits verwendet werden soll, muss es umgewidmet werden.Die Biden-Regierung pocht auf TempoHier lauern noch einige Fallstricke. Frankreich etwa fordere, dass die Ukraine mit dem Kredit auch Waffen in der EU bestellen müsse. Anders als die Sechsmonatsfrist birgt dieser Aspekt politisch allerdings wenig Gefahren. Denn die Umwidmung – so wird es der Vorschlag der Kommission nach Informationen der F.A.Z. vorsehen – kann per qualifizierter Mehrheit auf Basis des EU-Haushalts erfolgen. Ungarn und die Slowakei könnten ihn also nicht einfach blockieren.Zu einem Problem könnte allerdings der enorme Zeitdruck werden. Die USA forderten Klarheit vor der Präsidentenwahl am 5. November, berichten Diplomaten. Der Kommissionsvorschlag hat sich allerdings schon verzögert. Diplomaten hatten mit einem Vorschlag Ende August gerechnet, um dann direkt nach der Sommerpause, in der Sitzung der EU-Botschafter am 4. September, darüber diskutieren zu können. Dieser Zeitplan ist wohl nicht mehr zu halten. Entsprechend warnen manche Beteiligte auch schon, die Auszahlung des Geldes könne sich über das Jahresende hinaus verzögern.Dabei braucht auch die Ukraine schnell Klarheit. Sie müsse sicherstellen, dass der Haushalt für das kommende Jahr ausreichend finanziert sei, sagt Olena Halushka vom International Center for Ukrainian Victory, einer Nichtregierungs­organisa­tion, die sich für die Nutzung beschlagnahmten russischen Vermögens einsetzt. Ansonsten drohe ein vorläufiger Stopp des Ukraine-Programms des Internationalen Währungsfonds (IWF)."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/ukraine-unterstuetzung-lieber-schuldenfreiheit-als-eine-freie-ukraine-19935204.html",
        "title": "Lieber Schuldenfreiheit als eine freie Ukraine?",
        "time": "23.08.2024, 13:48Lesezeit: 3 Min.",
        "content": [
            "Die Empörung war groß: Der Regierung liege mehr an deutscher Schuldenfreiheit als an ukrainischer Freiheit, hieß es, nachdem der Finanzminister (auf Weisung des Kanzlers) erklärt hatte, es gebe keine weiteren Hilfen für die Ukraine aus dem Bundeshaushalt. Moralisch betrachtet, ist die Reaktion verständlich. Aber es ist eben nicht nur eine Frage der öffentlichen Moral, sondern auch eine des Rechts, der politischen Taktik, der Ökonomie. Es sind verschiedene Subsysteme, deren Regeln und Imperative hier geräuschvoll kollidieren."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-scholz-macht-orban-und-fico-staerker-19938669.html",
        "title": "Scholz schafft ein Problem",
        "time": "23.08.2024, 19:34Lesezeit: 2 Min.",
        "content": [
            "Bundeskanzler Olaf Scholz sagt nicht die ganze Wahrheit, wenn er behauptet, es müssten nur noch „technische Fragen“ gelöst werden, um die Unterstützung für die Ukraine mithilfe der Zinserträge aus den eingefrorenen Mitteln der russischen Zentralbank zu finanzieren. Das größte Hindernis dafür ist rein politisch."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/lindner-widerspricht-pistorius-spielraum-fuer-ukraine-hilfe-19938301.html",
        "title": "Lindner sieht noch Spielraum für Ukraine-Hilfe",
        "time": "23.08.2024, 19:32Lesezeit: 3 Min.",
        "content": [
            "Die Bundesregierung hat keine genauen Kenntnisse über den Stand der Ukraine-Hilfen. Nachdem das Kabinett eine starke Absenkung der bilateralen militärischen Unterstützung der Ukraine gebilligt hat, können sich das Verteidigungsministerium und das Finanzministerium nicht einigen, welche Summe neben den bereits vollständig verplanten oder auch schon überplanten Mitteln bleibt, um die Ukraine mit Waffen und vor allem Munition zu versorgen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/narendra-modi-trifft-wolodymyr-selenskyj-in-der-ukraine-nur-schadensbegrenzung-19938556.html",
        "title": "Modis Umarmung für Selenskyj",
        "time": "23.08.2024, 16:28Lesezeit: 2 Min.",
        "content": [
            "Die Vorbehalte in der Ukraine waren groß, ob man Narendra Modi empfangen sollte, nur wenige Wochen nachdem er Russlands Präsident Wladimir Putin in Moskau herzlich umarmt hatte. Am Freitagvormittag erreichte Indiens Ministerpräsident mit dem Zug aus Polen kommend Kiew. Es ist der erste Besuch eines indischen Ministerpräsidenten in der Ukraine, nachdem beide Länder vor mehr als 30 Jahren diplomatische Beziehungen aufgenommen hatten."
        ]
    },
    {
        "url": "https://www.faz.net/podcasts/f-a-z-podcast-fuer-deutschland/ukraine-krieg-und-kursk-offensive-putin-laut-militaerexperte-sehr-geschwaecht-19935516.html",
        "title": "Militärexperte Lange zu ukrainischer Kursk-Offensive: „Putin ist sehr geschwächt“",
        "time": "22.08.2024, 17:12Lesezeit: 1 Min.",
        "content": [
            "Ihr Host in dieser Woche: Kathrin JakobWir sprechen mit Nico Lange von der Münchener Sicherheitskonferenz über die Lage an der Front auf russischem Boden. Und mit unserem Berliner Korrespondenten Konrad Schuller, der die versteckte Haushaltslücke gemeinsam mit Peter Carstens aufgedeckt hat."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/hitler-stalin-pakt-woher-die-ostdeutsche-russland-liebe-ruehrt-19935770.html",
        "title": "Woher die ostdeutsche Russlandliebe rührt",
        "time": "23.08.2024, 11:01Lesezeit: 6 Min.",
        "content": [
            "Am 23. August erinnern die Gesellschaften zwischen Russland und Deutschland an den 85. Jahrestag der ­Kooperation der Sowjetunion und des Deutschen Reiches am Vorabend des Zweiten Weltkriegs. Die Außenminister Ribbentrop und Molotow hatten in Moskau eine Vereinbarung ausgehandelt, die den Überfall auf Polen von zwei Seiten ermöglichte. Die Wehrmacht gewann wichtige Monate, um den Überfall auf Frankreich vorzubereiten."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-was-von-narendra-modi-in-kiew-zu-erwarten-ist-19935461.html",
        "title": "Ein Vermittler will Modi nicht sein",
        "time": "23.08.2024, 06:56Lesezeit: 1 Min.",
        "content": [
            "Hohe Erwartungen verbieten sich, wenn der indische Ministerpräsident Narendra Modi an diesem Freitag die Ukraine besucht. Er selbst hat sich auch nicht als „Vermittler“ zwischen dem russischen Aggressor und Kiew ins Spiel gebracht. Ebenso wenig ist der Besuch bei Wolodymyr Selenskyj als so etwas wie Wiedergutmachung für die Umarmung anzusehen, mit der Modi den russischen Machthaber vor einigen Wochen bedachte."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/duerfen-g7-staaten-russisches-geld-an-die-ukraine-ueberweisen-19935407.html",
        "title": "Darf russisches Geld an die Ukraine überwiesen werden?",
        "time": "22.08.2024, 20:14Lesezeit: 3 Min.",
        "content": [
            "Die finanzielle Unterstützung der Ukraine mit russischem Geld wirft rechtliche Fragen auf. Seit Putins Angriffskrieg liegen große Guthaben der russischen Zen­tralbank auf westlichen Konten. Die G-7-Staaten haben rund 260 Milliarden Euro russischen Staatsvermögens beschlagnahmt und zuletzt beschlossen, daraus einen 50-Milliarden-Dollar-Kredit zu stricken, mit dem sie Militärhilfen für Kiew finanzieren."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/wirtschaft/mehr-wirtschaft/kiewer-haushaltsnoete-ukraine-will-schneller-auf-russische-milliarden-zugreifen-19933622.html",
        "title": "Ukraine will schneller auf russische Milliarden zugreifen",
        "time": "21.08.2024, 21:20Lesezeit: 3 Min.",
        "content": [
            "Wegen der angespannten Finanzlage der Ukraine fordert die Regierung eine schnelle und unkonditionierte Freigabe jener 50 Milliarden Dollar, die die G 7 dem Land aus Zinserträgen im Westen festgesetzter russischer Vermögen bereitstellen will.Man werde darum kämpfen, den Zugriff auf die gesamten eingefrorenen russischen Mittel und nicht nur deren Erträge zu erhalten, sagte die stellvertretende Finanzministerin Olga Zykova in einer Videokonferenz des Centre for Economic Strategy in Kiew. Die Debatte hatte an Fahrt aufgenommen, weil die Bundesregierung bilaterale Hilfen im kommenden Jahr durch diese Gelder ersetzen und den eignen Haushalt schonen will."
        ]
    }
]