[
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/wuerde-putin-scholz-als-vermittler-mit-selenskyj-akzeptieren-110037839.html",
        "title": "Putins Lust an der Vernichtung",
        "time": "11.10.2024, 08:02Lesezeit: 4 Min.",
        "content": [
            "Ostdeutsche Landespolitiker aus CDU und SPD haben die Bundesregierung in der F.A.Z. aufgefordert, im Ukrainekrieg „mehr erkennbare Diplomatie“ zu zeigen, um Moskau „an den Verhandlungstisch zu bringen“ und „einen Waffenstillstand zu erreichen“. Was würde Wladimir Putin dazu sagen?"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/ukraine-treffen-in-ramstein-abgesagt-ohne-biden-kein-westlicher-kurs-110036620.html",
        "title": "Wer den westlichen Kurs bestimmt",
        "time": "09.10.2024, 19:04Lesezeit: 2 Min.",
        "content": [
            "Es war absehbar, dass der ­Ukrainegipfel am Samstag nicht stattfinden würde, nachdem Biden schon seinen Besuch in Deutschland verschoben hatte. Der Präsident hatte zu dem Treffen in Ramstein geladen, also lag auch hier eine Verschiebung nahe.Trotzdem sagt der Vorgang einiges, zuvorderst über die amerikanische Politik. In der Endphase des Wahlkampfs können es sich die Demokraten nicht leisten, auch nur den geringsten Anschein zu erwecken, dass ihnen ein Krieg im fernen Europa wichtiger sei als Naturkatastrophen im eigenen Land. Diese Grundstimmung wird nach dem 5. November nicht vollständig verfliegen, darauf sollte sich Europa einstellen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/die-lage-in-der-ukraine-eu-schickt-neues-geld-nach-kiew-110037447.html",
        "title": "EU schickt neues Geld nach Kiew",
        "time": "10.10.2024, 06:40Lesezeit: 4 Min.",
        "content": [
            "Die EU-Staaten haben neue Finanzhilfen zugunsten der Ukraine organisiert. Eine in Brüssel erzielte Grundsatzeinigung sieht vor, für das von Russland angegriffene Land ein Darlehen von bis zu 35 Milliarden Euro zu arrangieren, wie die Vertretung der Mitgliedstaaten mitteilte. Dieses soll dann mit Zinserträgen aus eingefrorenen Vermögenswerten der russischen Zentralbank zurückgezahlt werden.",
            "Das Geld soll Teil eines noch größeren Unterstützungspakets werden, das im Sommer von der Gruppe der großen westlichen Industriestaaten (G7) beschlossen worden war. Es sieht mit russischen Geldern finanzierte Darlehen in Höhe von bis zu 50 Milliarden US-Dollar (ca. 46 Mrd. Euro) vor.Im Rahmen der von der EU gegen Russland verhängten Sanktionen sind seit Februar 2022 rund 210 Milliarden Euro an Vermögenswerten der russischen Zentralbank eingefroren worden. Die außerordentlichen Zinseinnahmen daraus werden derzeit auf bis zu 2,5 bis 3 Milliarden Euro pro Jahr geschätzt. In der EU liegt der Großteil der weltweit immobilisierten Vermögenswerte.Selenskyj tourt durch EuropaUS-Präsident Joe Biden verschob wegen des Hurrikans „Milton“, der den Südosten der USA bedroht, seine Reise nach Deutschland, wo unter anderem über die weitere Hilfe für die Ukraine beraten werden sollte. Der ukrainische Präsident Wolodymyr Selenskyj kommt aber trotzdem nach Berlin. In der Nacht zum Donnerstag flog er von Dubrovnik zunächst einmal Richtung Großbritannien. In Kroatien hatte er zuvor an einem Gipfel der Balkanstaaten teilgenommen.Zwölf südosteuropäische Staaten und die Türkei einigten sich dort darauf, dass ein Rückzug Russlands aus allen besetzten Gebieten in der Ukraine Bedingung für einen Frieden sei. Sie sprachen sich für den Friedensplan Selenskyjs aus sowie für eine Aufnahme der Ukraine in die NATO. Das geht aus der Abschlusserklärung des Gipfeltreffens hervor.Erst Starmer und Macron, dann Scholz und SteinmeierDer britische Premier Keir Starmer empfängt Selenskyj dann heute in London, zudem ist ein Gespräch mit dem neuen NATO-Generalsekretär Mark Rutte geplant, wie die britische Nachrichtenagentur PA meldete. Es werde um breit angelegte strategische Diskussionen während dieser wichtigen Zeit gehen, zitierte PA einen Regierungssprecher.Später am Tag wird der ukrainische Präsident in Paris bei Frankreichs Staatschef Emmanuel Macron erwartet. Im Élyséepalast dürfte es Selenskyj um weitere militärische Unterstützung für die Abwehr des russischen Angriffskriegs gehen. Erst am Mittwoch hatte Frankreich die bereits zugesagte Lieferung von Mirage-Kampfjets für das erste Quartal 2025 in Aussicht gestellt. Die Ausbildung von ukrainischen Piloten und Mechanikern für die Maschinen läuft bereits in Frankreich.Am Freitag reist Selenskyj dann zu Bundeskanzler Olaf Scholz und Bundespräsident Frank-Walter Steinmeier nach Berlin. Die separaten Reisen von Selenskyj nach London, Paris und Berlin folgen auf die Verschiebung des großen Ukraine-Solidaritätsgipfels in Ramstein, der eigentlich am Samstag geplant war.Mehr zum ThemaKampfausbildungMacron besucht ukrainische SoldatenAbgesagter Biden-BesuchEine verpasste Chance für die UkraineRamstein-Treffen abgesagtWer den westlichen Kurs bestimmtSechs Tote bei russischem Raketenangriff auf OdessaDie Ukraine steht an der Front schwer unter Druck. Im Osten des Landes rücken russische Truppen langsam weiter vor. Zugleich hält auch der Beschuss von Städten und zivilen Objekten im Hinterland unvermindert an. So kamen bei einem russischen Raketenangriff auf die südukrainische Hafenstadt Odessa am späten Abend mindestens sechs Menschen nach Behördenangaben ums Leben. Elf weitere wurden verletzt, sieben davon schwer. „Ziel des Feindes war abermals die Hafeninfrastruktur“, schrieb der Militärgouverneur der Region, Oleh Kiper, auf Telegram. Seinen Angaben nach wurde ein ziviler Containerfrachter unter der Flagge Panamas getroffen. Die Opfer sind ukrainische Staatsbürger.Nach Angaben Kipers ist es bereits der dritte Angriff auf ein ziviles Schiff innerhalb der letzten vier Tage. Damit versuche Russland, den von der Ukraine eingerichteten Getreidekorridor zu blockieren. Bereits zu Beginn seines Angriffskriegs riegelte Russland die ukrainischen Seehäfen ab. Wegen der Bedeutung der Ukraine für den weltweiten Agrarmarkt einigten sich beide Länder für eine begrenzte Zeit auf die Einrichtung eines Getreidekorridors. Im Juli 2023 ließ Moskau die Abmachung auslaufen. Später organisierte Kiew selbst eine Seeroute – auch durch die Vertreibung russischer Kriegsschiffe aus dem westlichen Schwarzmeer.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nUkraine attackiert Drohnenlager in SüdrusslandDas ukrainische Militär seinerseits zerstörte bei einem Angriff nach eigenen Angaben ein Drohnenlager in der südrussischen Region Krasnodar. Laut Generalstab in Kiew wurden in dem angegriffenen Gebäude etwa 400 Drohnen des iranischen Typs Shahed gelagert. „Die Vernichtung des Lagers für Shahed-Drohnen wird die Fähigkeit der russischen Besatzer, friedliche Bewohner ukrainischer Städte und Dörfer zu terrorisieren, erheblich verringern“, hieß es.Russische Behörden bestätigten zumindest einen Brand in einem Lagerhaus nahe der Ortschaft Oktjabrski. Das Gelände sei abgesperrt, etwa 800 Quadratmeter Fläche stünden in Flammen, teilte der regionale Operationsstab im Gebiet Krasnodar mit. Die Koordinaten stimmen mit dem von Kiew vermeldeten Drohnenschlag überein. Der Operationsstab machte aber keine Angaben zur Brandursache und den dort gelagerten Objekten."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/eu-geht-gegen-sabotage-aus-russland-vor-neue-sanktionsrahmen-110033675.html",
        "title": "EU geht gegen Sabotage aus Russland vor",
        "time": "08.10.2024, 14:48Lesezeit: 2 Min.",
        "content": [
            "Die Europäische Union hat am Dienstag einen neuen Sanktionsrahmen geschaffen, um gegen Aktivitäten Russlands zur Destabilisierung anderer Staaten und Institutionen vorzugehen. Bestraft werden können nun Personen und Organisationen, die „an Handlungen und Maßnahmen der Regierung der Russischen Föderation beteiligt sind, welche die Grundwerte der EU und ihrer Mitgliedstaaten, ihre Sicherheit, Unabhängigkeit und Integrität sowie die von internationalen Organisationen und Drittstaaten untergraben“, teilte der Rat mit.",
            "Das betrifft etwa russische Sabotageakte, Cyberangriffe, Kampagnen zur Desinformation, aber auch die Instrumentalisierung von Migranten. Die EU reagiert damit auf die stark gestiegene Zahl von Sabotageakten, die dem Kreml zugeschrieben werden.Cyberangriffe auf EisenbahnnetzeDie Staats- und Regierungschefs hatten dem Rat Ende Juni aufgetragen, einen solchen Sanktionsrahmen auszuarbeiten. „Russland hat seine Kampagne mit neuen aktiven Operationen auf europäischem Boden intensiviert“, hieß es zur Begründung in den Schlussfolgerungen des Europäischen Rats. „Die Europäische Union und ihre Mitgliedstaaten werden auf solche Aktivitäten mit einer gemeinsamen und entschlossenen Antwort reagieren.“Im September beklagten auch die Chefs der CIA und des britischen Geheimdienstes MI6, Bill Burns und Richard Moore, in einem gemeinsamen Artikel eine „gefährliche Sabotagekampagne des russischen Geheimdienstes in ganz Europa und seine zynische Nutzung von Technologie zur Verbreitung von Lügen und Desinformation, die einen Keil zwischen uns treiben sollen“.Im Frühjahr hatten mehrere Vorfälle für Aufsehen gesorgt. So wurden im März Lagerhallen eines Unternehmens in London in Brand gesetzt, das mit der Ukraine Geschäfte macht. Der Tat wurden Personen bezichtigt, die vom russischen Geheimdienst bezahlt worden sein sollen. Auch bei Bränden, die im Mai ein großes Einkaufszentrum in Polen und einen Betrieb des Rüstungskonzerns Diehl in Berlin zerstörten, bestand der Verdacht auf Sabotage. Die EU-Behörde für Cybersicherheit berichtete über Cyberangriffe auf Eisenbahnnetze in Lettland, Litauen, Rumänien und Estland, die in Zusammenhang mit dem Krieg in der Ukraine stünden.Mehr zum ThemaAllianz mit RusslandNun fallen Kims Soldaten in der UkraineUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautMehrere VerdachtsfälleWie gut ist die Bundeswehr vor Sabotage geschützt?In Belgien legte die prorussische Hackergruppe „NoName057“ am Montag Websites einiger Provinzen und des Parlaments lahm; sie begründete dies auf ihrem Telegram-Kanal mit der militärischen Unterstützung, die Belgien der Ukraine leiste. Am Dienstag nahm die Gruppe das Portal des Hafens von Antwerpen ins Visier."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/die-nacht-in-der-ukraine-ramstein-treffen-wegen-bidens-absage-in-der-schwebe-110035181.html",
        "title": "Ramstein-Treffen wegen Bidens Absage in der Schwebe",
        "time": "09.10.2024, 05:22Lesezeit: 4 Min.",
        "content": [
            "Der Hurrikan „Milton“ in den USA und die Verschiebung des Deutschlandbesuchs von US-Präsident Joe Biden wirbeln die westlichen Strategie-Treffen zur Unterstützung der Ukraine durcheinander. Das Weiße Haus sagte wegen des erwarteten Wirbelsturms die Reise des Präsidenten nach Berlin am kommenden Wochenende ab. Auch an einem Treffen der militärischen Unterstützer der Ukraine im US-Stützpunkt Ramstein am Samstag werde Biden nicht persönlich teilnehmen, teilte das Pentagon mit. Zu diesem Treffen mit vielen Staats- und Regierungschefs wurde bislang auch der ukrainische Präsident Wolodymyr Selenskyj erwartet, um dort über seinen sogenannten Siegesplan zu sprechen.",
            "Bundeskanzler Olaf Scholz (SPD) zeigte Verständnis für Bidens Entscheidung. „Wenn in meinem Land solche Unwetter wüteten, dann würde ich auch diese Entscheidung treffen“, sagte er in der Sendung „RTL Direkt spezial – Am Tisch mit Olaf Scholz“. Es wäre „ein sehr wichtiges Treffen“ geworden, aber es werde ja nachgeholt. Biden kündigte ein Telefonat mit Scholz an, um einen Ersatztermin zu finden. Wie der US-Präsident sagte auch Außenminister Antony Blinken seine Reise nach Deutschland ab.Für den südlichen Teil der Ukraine begann die Nacht auf Mittwoch erneut mit Luftalarm, weil nach Angaben des Militärs zahlreiche russische Kampfdrohnen in der Luft waren. Auf die Großstadt Charkiw im Osten der Ukraine warfen russische Flugzeuge am Dienstagabend erneut Gleitbomben ab. Am Tag waren durch Angriffe mit diesen schweren Bomben mindestens zwei Menschen getötet und etwa zwei Dutzend Menschen verletzt worden.Wann bekommt Selenskyj eine Antwort auf seinen „Siegesplan“?Selenskyjs sogenannter Siegesplan ist nicht im Detail öffentlich. Er sieht aber vor, dank westlicher Hilfe den militärischen Druck auf Russland zu erhöhen. Moskau solle erkennen, dass der Angriffskrieg gegen die Ukraine nicht zu gewinnen sei. Deshalb fordert Kiew, dass es weitreichende Waffen aus den USA und Großbritannien auch gegen Militärziele im russischen Rückraum einsetzen darf. Auch erhofft sich die Ukraine die Aufnahme in die Nato oder ähnlich starke Sicherheitsgarantien.Doch die internationalen Treffen mit einer Antwort der Unterstützerländer entfallen wegen Bidens Absage, oder ihr Format ist unklar. In Berlin hätten nicht nur der Bundeskanzler und der US-Präsident konferieren sollen. Die Regierung in London bestätigte, dass für Samstagmorgen in Berlin eigentlich ein Vierertreffen mit Biden, Scholz, dem britischen Premier Keir Starmer und dem französischen Präsidenten Emmanuel Macron geplant war. Für Ramstein hatten vor der Biden-Absage auch der polnische Präsident Andrzej Duda und der kanadische Ministerpräsident Justin Trudeau ihr Kommen angekündigt.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautNeuer SanktionsrahmenEU geht gegen Sabotage aus Russland vorAllianz mit RusslandNun fallen Kims Soldaten in der UkraineKiew erwartet Friedensgipfel nicht mehr für NovemberMilitärisch ist die Ukraine unter Druck, im Osten rücken russische Truppen trotz hoher Verluste in eine Ortschaft nach der anderen vor. Zugleich hofft die Ukraine mit diplomatischen Initiativen voranzukommen, solange in Washington noch der ihr wohlgesonnene Biden amtiert. Allerdings rechnet Kiew bereits mit einer Verschiebung des für November erhofften zweiten Friedensgipfels. Eine Beraterin im Präsidialamt, Darija Sariwna, sagte dem Nachrichtenportal „Telegraf“, dass ein Novembertermin wohl nicht zu halten sei. Derzeit liefen Konferenzen zur inhaltlichen Vorbereitung. Der Gipfeltermin könne erst danach festgelegt werden.Zu einem ersten Friedensgipfel Mitte Juni in der Schweiz hatte die Ukraine mehr als 100 Länder und Organisationen versammelt. Russland lehnte eine Teilnahme von vornherein ab und war deshalb nicht eingeladen. Das Nachfolgetreffen - diesmal möglichst mit Moskau - sollte eigentlich noch vor der US-Wahl am 5. November stattfinden. Sollte Ex-Präsident Donald Trump wieder ins Weiße Haus einziehen, ist unsicher, ob und wie stark er dem von Russland angegriffenen Land helfen wird.Selenskyj: Halten in Kursk Druck auf Russland aufrechtSelenskyj betonte in seiner abendlichen Videobotschaft am Dienstag, wie wichtig der Vorstoß ukrainischer Truppen in das russische Gebiet Kursk weiterhin sei. „Die Kämpfe in der Region Kursk gehen jetzt in den dritten Monat“, sagte er. „Wir halten den notwendigen Druck auf Russland in diesem Gebiet aufrecht.“ Mobile Einheiten der ukrainischen Armee waren am 6. August über die Grenze in die Region Kursk vorgestoßen und hatten am 8. August die Kleinstadt Sudscha erobert. Die Ukrainer halten nach eigenen Angaben mehr als 1.000 Quadratkilometer besetzt. Russlands Präsident Wladimir Putin ordnete eine Rückeroberung des Gebiets an, die aber kaum vorankommt. Selenskyj betrachtet die Eroberung als Faustpfand für einen möglichen Tausch.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nBundeswehr sieht Fortschritte bei Rekrutierung in der UkraineDie Bundeswehr sieht bei der Ukraine große Fortschritte bei der Rekrutierung neuer Soldaten. „Wir haben einen Einblick in die ukrainischen Rekrutierungszahlen. Und die sind seit dem Frühjahr signifikant gestiegen, nämlich im fünfstelligen Bereich“, sagte Christian Freuding, Leiter des Sonderstabs Ukraine im Bundesverteidigungsministerium, dem Redaktionsnetzwerk Deutschland (RND). Die ukrainische Armee erhalte auch mehr Munition. „Die artilleristische Überlegenheit der Russen ist nicht mehr so hoch wie noch im Frühjahr, sie hat sich von acht zu eins auf circa drei zu eins verringert.“In der Ukraine selbst wird die derzeitige Mobilmachung weniger optimistisch gesehen. Roman Kostenko, Mitglied im Verteidigungsausschuss des Parlaments, sprach in einem Interview von Radio NV von zurückgehenden Rekrutierungszahlen. Er warnte davor, dass die ukrainische Armee bald die Verluste nicht mehr ausgleichen könne. In einem weiteren Interview empfahl Kostenko, das Rekrutierungsalter weiter von 25 auf 20 Jahre zu senken."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/damit-putin-nicht-die-zukunft-europas-gestaltet-landesverteidigung-in-litauen-19924310.html",
        "title": "Ein Land stellt sich für den Ernstfall auf",
        "time": "08.10.2024, 19:54Lesezeit: 10 Min.",
        "content": [
            "Die Sache sei doch ganz einfach, sagt der Prä­sident des litauischen Un­ternehmerverbandes. „Wenn wir mehr Geld für Verteidigung brauchen, müssen wir die Steuern erhöhen.“ Und an welche Steuern hat Andrius Romanovskis da so gedacht? „Die Gewinnsteuer für Unternehmen“, sagt er, auf die 15 Prozent könne man doch etwas drauflegen. Eine ziemlich gewagte These für einen Mann, in dessen Verband 3500 Firmen vereint sind, die rund ein Viertel des litauischen Bruttoinlandsprodukts (BIP) erwirtschaften. Doch um ihn herum stehen in der Cyber City, einem Hightech-Campus im Zentrum von Vilnius, gleich mehrere Firmeninhaber, die kräftig nicken."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/allianz-mit-russland-nun-fallen-nordkoreas-truppen-in-der-ukraine-110033523.html",
        "title": "Nun fallen Kims Soldaten in der Ukraine",
        "time": "08.10.2024, 14:00Lesezeit: 4 Min.",
        "content": [
            "Als die ukrainische Rakete einschlug, bekamen die nordkoreanischen Offiziere von ihren russischen Übungsleitern im Raum Donezk wohl gerade vorgeführt, wie man sich auf die Abwehr amerikanischer Waffen vorbereite. Mindestens sechs Nordkoreaner sollen vergangene Woche dabei in der Ostukraine getötet und drei weitere verletzt worden sein, wie die „Kiew Post“ berichtete."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ildar-dadin-gefallen-der-russe-der-fuer-die-ukraine-kaempfte-110031512.html",
        "title": "Der Russe, der für die Ukraine kämpfte",
        "time": "07.10.2024, 15:51Lesezeit: 2 Min.",
        "content": [
            "Für den russischen Regimegegner Ildar Dadin, der laut Medienberichten am Samstag im nordukrainischen Charkiwer Gebiet gefallen ist, war der Weg vom gewaltfreien Protest in seiner Heimat in die Reihen der ukrainischen Streitkräfte ein Gebot seines Gewissens. 1982 im Moskauer Umland geboren, wurde der athletische junge Mann durch die Protestwelle von 2011 und 2012 gegen Wahlfälschungen und Wladimir Putins Rückkehr ins Präsidentenamt politisiert."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/diese-bedeutung-hat-die-kursk-offensive-im-ukraine-krieg-110030605.html",
        "title": "Selenskyj hebt Bedeutung der Kursk-Offensive hervor",
        "time": "07.10.2024, 05:18Lesezeit: 3 Min.",
        "content": [
            "Zwei Monate nach Beginn der ukrainischen Offensive über die Grenze hinweg in die westrussische Region Kursk hat Präsident Wolodymyr Selenskyj die Bedeutung dieser Operation unterstrichen. „Dies ist eine sehr wichtige Phase des Krieges, eine, die unserem Land sehr geholfen hat und weiterhin helfen wird“, sagte Selenskyj in seiner abendlichen Videoansprache. Seine Truppen hätten damit erwiesen, „dass sie den Krieg bis nach Russland tragen können“.",
            "Ukrainische Truppen hatten in einem überraschenden Vorstoß über die Grenze größere Gebiete vor Kursk erobert. Aktuell kontrollieren sie dort zwischen 1.000 und 1.300 Quadratkilometer Fläche.Russische Gegenangriffe sind bisher weitgehend erfolglos geblieben. Das ursprüngliche Ziel der Offensive, die russischen Militärs zu einer Umgruppierung und damit zu einem Nachlassen der Angriffe im Donbass zu zwingen, hat Kiew allerdings nicht erreicht. Die russischen Truppen haben dort ihre Angriffe bisher nicht eingestellt und erobern weitere Gebiete.Dennoch zeigte sich Selenskyj optimistisch. „Mit ausreichender Unterstützung unserer Partner werden wir in der Lage sein, genau den richtigen Druck auf Russland auszuüben, um ihm (dem russischen Präsidenten Wladimir Putin) das Gefühl zu geben, dass der Krieg ihm nichts bringen wird.“ Die Ukraine werde noch mehr Druck auf Russland ausüben, „denn nur mit Gewalt können wir den Frieden näher bringen“.Bericht: Nach Ermordung von Kriegsgefangenen gefasstDie ukrainischen Truppen haben im Osten einen russischen Soldaten gefangen genommen, der an der Erschießung ukrainischer Kriegsgefangener beteiligt gewesen sein soll. Wie ukrainische Medien berichteten, hatten sich drei ukrainische Soldaten Anfang September bei Kämpfen am Rande des Donbass ergeben. Sie seien aber umgehend von russischen Soldaten erschossen worden - diese Tat sei von einer Drohne gefilmt worden. Die Täter seien auf dem Video klar erkennbar.Einer dieser russischen Soldaten sei in ukrainische Gefangenschaft geraten. Bei seiner Vernehmung habe er über wiederholte Hinrichtungen ukrainischer Soldaten durch seine Landsleute berichtet. Allerdings würden auch russische Soldaten von eigenen Truppen hingerichtet, wenn sie sich weigerten, sich an Massenangriffen gegen ukrainische Stellungen zu beteiligen.Der russische Soldat sei inzwischen der ukrainischen Generalstaatsanwaltschaft übergeben worden. Unter Berufung auf die Ermittlungsbehörde berichtete die „Ukrainska Prawda“, dass der Staatsanwaltschaft inzwischen 93 Fälle von Erschießungen ukrainischer Kriegsgefangener bekannt seien. Die Generalstaatsanwaltschaft in Kiew hatte erst am Mittwoch berichtet, das russische Militär habe 16 ukrainische Kriegsgefangene im Gebiet Donezk getötet.Niederländischer Verteidigungsminister in CharkiwDer niederländische Verteidigungsminister Ruben Brekelmans teilte auf der Plattform X mit, sein Land habe die ersten von 24 F-16-Kampfjets an die Ukraine geliefert. „Dies ist dringend notwendig. Bei meinem Besuch in Charkiw habe ich die Schäden der russischen Luftangriffe gesehen, und die Luftschutzsirenen gingen häufig los, schrieb er. Die restlichen Kampfjets würden in den kommenden Monaten folgen. Brekelmans hatte am Sonntag überraschend die ostukrainische Großstadt Charkiw besucht, die nur knapp 40 Kilometer von der russischen Grenze entfernt ist, aber in Reichweite russischer Artillerie und Luftangriffe liegt.„Zerstörte Wohnungen. Stromknappheit. Kinder, die in Bunkern zur Schule gehen“, schrieb Brekelmanns. „Die Ukraine kann sich dagegen nur wehren, indem sie Russland auf größere Distanz hält.“Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautLage in der UkraineSelenskyj rechnet mit historischer WocheMit Paris, London und WarschauMerz schlägt europäische Ukraine-Kontaktgruppe vorDie Niederlande gehören zu den großen Unterstützern des ukrainischen Abwehrkriegs gegen Russland. Unter anderem wurden Kiew 24 F-16-Kampfjets zugesagt. Zuletzt hatten die Niederlande den ukrainischen Streitkräften Teile eines Patriot-Flugabwehrsystems übergeben, denen in Kürze nach Medienberichten drei Abschussrampen folgen sollen.Brekelmans traf sich später mit dem ukrainischen Verteidigungsminister Rustem Umerow. Dieser erklärte auf Facebook, dass die F-16 am Himmel der Ukraine „ein Beweis für die unerschütterliche Unterstützung“ durch Volk und Regierung der Niederlande seien. Die beiden Minister vereinbarten demnach weitere Zusammenarbeit der „Flugzeug-Koalition“."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/was-der-fall-von-wuhledar-im-ukraine-krieg-bedeutet-110027183.html",
        "title": "Was der Fall von Wuhledar für die ukrainische Verteidigung bedeutet",
        "time": "04.10.2024, 17:15Lesezeit: 3 Min.",
        "content": [
            "Die Formulierung, mit der die ukrainische Armee die Aufgabe der Verteidigung von Wuhledar begründete, ist mittlerweile zu einer Standardformel geworden: „Obwohl der Feind durch die lang anhaltenden Kämpfe zahlreiche Verluste erlitten hatte, gab er den Versuch, Wuhledar einzunehmen, nicht auf.“ Um eine Einkesselung der eigenen Soldaten zu verhindern, habe man den Befehl zum Abzug erteilt und werde nun neu Position beziehen. In diesem Fall ist der Verweis auf hohe russische Verluste keine Floskel. Wuhledar ist durch die Aufnahmen brennender russischer Panzerkolonnen Anfang des Jahres 2023 zu einem Symbol des ukrainischen Widerstands geworden."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-wolodymyr-selenskyj-nennt-treffen-in-ramstein-historisch-110029020.html",
        "title": "Selenskyj rechnet mit historischer Woche",
        "time": "06.10.2024, 06:39Lesezeit: 3 Min.",
        "content": [
            "Mit Blick auf das bevorstehende Treffen der Ukraine-Partner in Ramstein erwartet der ukrainische Präsident Wolodymyr Selenskyj eine historische Woche. Sowohl die Ukraine als auch die USA und weitere Partner bereiteten für dieses Treffen am 12. Oktober „bedeutende Entscheidungen“ vor, berichtete Selenskyj in seinem abendlichen Videobeitrag. „Diese Woche kann positiv für unsere Verteidigung sein, für unsere Vision, wie der Krieg enden soll.“",
            "Er gehe davon aus, dass die Zusammenkunft auf Einladung von US-Präsident Joe Biden auf dem amerikanischen Stützpunkt in Rheinland-Pfalz „in vielerlei Hinsicht historisch“ sein werde, sagte Selenskyj. Ziel sei, der Ukraine einen dauerhaften Frieden und Sicherheit zu garantieren. „Dies ist nur auf der Grundlage des Völkerrechts und ohne jeglichen Handel mit Souveränität oder Handel mit Territorien möglich“, sagte er.Kurz zuvor hatte die „Financial Times“ über einen möglichen Friedensschluss mit einem Handel „Land gegen NATO-Mitgliedschaft“ spekuliert. Demnach würde Russland seine Truppen weiter in den besetzten Gebieten belassen, die Lösung dieser Frage würde auf einen späteren Zeitpunkt verschoben. Die Ukraine würde wiederum eine sofortige Mitgliedschaft in der NATO erhalten, mit einer begrenzten Beistandsklausel. Das Blatt unterstrich jedoch, dass eine Zustimmung von Selenskyj oder Kremlchef Wladimir Putin kaum zu erwarten sei.Selenskyj verwies darauf, dass auch die ukrainischen Soldaten an der Front ihren Beitrag zu dem Treffen in Ramstein leisteten. „Das heißt, sie demonstrieren, was Ukrainer tun können, wenn sie genügend Waffen und genügend Reichweite haben“, sagte er und hob vor allem den Einsatz der Drohnen-Truppe hervor.Jede zerstörte russische Militärbasis, jeder zerstörte russische Flugplatz, jedes zerstörte Lagerhaus mit Bomben bedeute die Rettung ukrainischer Leben und eine „echte Unterstützung“ für die Front. Allerdings wolle die Ukraine ihre Partner davon überzeugen, „dass Drohnen allein nicht ausreichen“. Damit deutete er an, dass Kiew weiter um eine Erlaubnis zum Einsatz weitreichender Waffen aus westlichen Lieferungen gegen militärische Ziele auf russischem Staatsgebiet bitten wolle. Die Ukraine verteidigt sich seit mehr als zweieinhalb Jahren gegen den russischen Angriffskrieg.Russische Drohnenschwärme überziehen UkraineRusslands Militär überzog am späten Abend erneut Teile der Ukraine mit Schwärmen von Kampfdrohnen. Attacken von Shaheds wurden aus Sumy, Charkiw und Tschernyhyw sowie aus Cherson gemeldet, wo auch die Flugabwehr in Aktion trat. In der südukrainischen Stadt Cherson wurde ein Mann beim Einschlag einer Drohne getötet, berichtete die regionale Militärverwaltung. Bei einem weiteren Drohneneinschlag seien vier Personen verletzt worden.Russische Angriffe bei Saporischschja erwartetDie russischen Truppen bereiten sich unterdessen nach dem Dafürhalten der ukrainischen Militärführung auf einen baldigen Angriff in Richtung der Großstadt Saporischschja vor. Mit diesem Vorstoß sollten unter anderem die Versorgungslinien in die östlichen Verteidigungsabschnitte rund um den Donbass gekappt werden, mutmaßte der für die Region zuständige Militärvertreter Wladislaw Woloschin im Fernsehen.„Dass die Lage dort sehr schwierig ist, zeigt allein die Tatsache, dass der sogenannte Gegenbatterie-Krieg wie auch der Beschuss unserer Stellungen sowie die Angriffe auf unsere Linien fortdauern“, sagte er. Mit Gegenbatterie-Krieg ist der Artilleriebeschuss erkannter gegnerischer Artilleriestellungen gemeint. Zudem gebe es an diesem südlich von Saporischschja gelegenen Frontabschnitt heftige Luft- und Raketenangriffe. „Die Lage dort ist ziemlich turbulent.“Russische Einheiten haben zuletzt rund um den Donbass im Osten der Ukraine weitere Dörfer und Siedlungen erobert. Moskau hat die besetzten Gebiete in der Ukraine völkerrechtswidrig annektiert und in das Staatsgebiet Russlands integriert, kontrolliert diese Regionen aber nicht vollständig innerhalb der Verwaltungsgrenzen.In der Region Saporischschja haben russische Truppen den Süden des Gebiets mit dem gleichnamigen Atomkraftwerk besetzt, nicht aber die Großstadt selbst.Keine Atempause bei russischen Angriffen bis JahresendeNach den Gebietseroberungen der vergangenen Wochen dürften die russischen Truppen nach Meinung eines ukrainischen Militärexperten auch in den kommenden Wochen ihre Angriffe fortsetzen. „Wir sollten vor dem Winter nicht damit rechnen, dass der Feind stehen bleibt und diese zahlreichen Infanterieangriffe aufhören“, sagte Olexander Musijenko, Leiter des Zentrums für Militärrechtliche Studien in Kiew.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautMit Paris, London und WarschauMerz schlägt europäische Ukraine-Kontaktgruppe vorJörg Dornau in BelarusAuf der Farm des AfD-Politikers sollen politische Gefangene schuftenNach der Eroberung von Wuhledar werde sich das russische Militär nun sicherlich in Richtung Kurachowe orientieren, zugleich auch gegen Pokrowsk und Kupjansk. „Eine Verlangsamung der feindlichen Offensiven vor dem Winter ist nicht zu erwarten“, sagte der Militärexperte. Größter Pluspunkt des russischen Militärs sei aktuell die Infanterie, die in pausenlosen Wellen und unter hohen Verlusten gegen die ukrainischen Linien anstürme."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/nachkriegsordnung-merz-will-europaeische-ukraine-kontaktgruppe-110028560.html",
        "title": "Merz schlägt europäische Ukraine-Kontaktgruppe vor",
        "time": "05.10.2024, 15:07Lesezeit: 2 Min.",
        "content": [
            "Unions-Kanzlerkandidat Friedrich Merz schlägt eine Kontaktgruppe aus Deutschland, Frankreich, Großbritannien und Polen vor, um Vorschläge zur europäischen Nachkriegsordnung nach dem Ukrainekrieg zu erarbeiten.„Dabei sind zwei Bedingungen der Zusammenarbeit und der Ausarbeitung von Vorschlägen unverzichtbar: Vorschläge für einen Friedensplan dürfen niemals von Deutschland allein unterbreitet werden, sondern immer nur in enger Abstimmung mit eben diesen europäischen Partnern“, schrieb der CDU-Vorsitzende am Samstag in einer Rundmail.",
            "„Und in den ost- und mitteleuropäischen Staaten, insbesondere in der Ukraine, darf zu keinem Zeitpunkt der Eindruck entstehen, es werde über ihre Köpfe hinweg die politische Landkarte Europas neu gezeichnet.“Merz kritisiert Forderungen, die Woidke, Kretschmer und Voigt erhoben hattenNeben den USA würden diese vier Länder „sowohl politisch als auch wirtschaftlich und militärisch über genügend Potenzial und Fähigkeiten“ verfügen, um Einfluss auf die Gestaltung der politischen Ordnung Europas nach dem Krieg in der Ukraine zu nehmen. Und deshalb sollten diese vier Regierungen schon jetzt eine Kontaktgruppe der Regierungschefs oder der Außenminister ins Leben rufen.Ohne die Ministerpräsidenten von Sachsen und Brandenburg, Michael Kretschmer (CDU) und Dietmar Woidke (SPD) zu nennen, kritisierte der CDU-Vorsitzende Forderungen nach einem schnellen Friedenschluss zwischen der von Russland überfallenen Ukraine und Moskau. Gespräche seien erst möglich, wenn Russland erkenne, dass mit militärischen Mitteln keine weiteren Geländegewinne möglich seien.„Der Verzicht auf die weitere Verteidigung der Ukraine dagegen wird einen 'Frieden' (und das Ende der Ukraine) zwar möglicherweise schneller herbeiführen, aber zu Bedingungen, die vielleicht Frau Wagenknecht und der AfD gefallen mögen“, warnte Merz in Anspielung auf Positionen von BSW und AfD. Das sei dann aber nicht mehr das Europa und die Freiheit, für die die Gründerväter der EU und die Menschen in Osteuropa nach dem Zusammenbruch der Sowjetunion gekämpft hätten.Kretschmer, Woidke und Thüringens CDU-Chef Mario Voigt hatten in einem gemeinsamen Gastbeitrag in der Frankfurter Allgemeinen Zeitung gefordert, dass die Bundesregierung „mehr erkennbare Diplomatie“ zur Beendigung des Krieges zeigen müsse. Deutschland und die EU seien zu „unentschlossen“.Mehr zum ThemaNach Diplomatie-ForderungMerz geht auf Distanz zu Kretschmer und VoigtKretschmer, Woidke, Voigt„Wir wollen eine aktivere diplomatische Rolle Deutschlands“Appell für DiplomatieMerz: Friedensgespräche nur, wenn Kiew willDies wurde als Zugeständnis an das BSW gewertet, das als Voraussetzung für eine Regierungsbeteiligung in den ostdeutschen Ländern unter anderem die Forderung nach einer anderen Ukraine-Politik genannt hatte."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/wurde-alexej-nawalnyj-vergiftet-sein-tod-ist-auch-gift-fuer-die-opposition-110024619.html",
        "title": "Wurde Alexej Nawalnyj vergiftet?",
        "time": "04.10.2024, 15:45Lesezeit: 4 Min.",
        "content": [
            "Vieles an den Umständen, un­ter denen Alexej Nawalnyj am 16. Februar in seinem letzten Straflager in Charp nördlich des Polarkreises um­kam, ist weiter unklar. Die Machthaber gaben den Leichnam des bedeutendsten Gegners von Präsident Wladimir Putin lange nicht heraus und ließen keine unabhängigen Untersuchungen zu, ehe Na­walnyj am 1. März in Moskau bestattet wurde. Nun aber hat das Investigativportal The Insider ein Dokument veröffentlicht, das darauf hindeuten soll, dass Nawalnyjs plötzlicher Tod durch eine Vergiftung herbeigeführt wurde."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/ukraine-krieg-kretschmer-woidke-und-voigt-fuer-waffenstillstand-110024319.html",
        "title": "„Wir wollen eine aktivere diplomatische Rolle Deutschlands“",
        "time": "03.10.2024, 15:36Lesezeit: 3 Min.",
        "content": [
            "Die Regierungsbildungen in Sachsen, Thüringen und Brandenburg fallen in eine Zeit, in der sich die Friedliche Revolution zum 35. Mal jährt. Ost und West sind zusammengewachsen, unser Vaterland ist in Frieden und Freiheit vereint. Heute diskutieren wir selbstbewusst und auf Augenhöhe in einem geeinten Deutschland, mit verschiedenen Perspektiven. Von überragender Bedeutung bleibt: Die Freiheit unseres Landes in einem sicheren Europa."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/russland-kritik-bei-friedensdemo-in-berlin-ralf-stegner-wird-niedergebruellt-110025106.html",
        "title": "So bunt wie die Fahnen sind auch die Positionen",
        "time": "03.10.2024, 19:07Lesezeit: 4 Min.",
        "content": [
            "Als sich die Teilnehmer der Friedensdemo der Siegessäule nähern, singt dort ein Musiker „Gracias a la vida“ – Danke an das Leben. Während das Lied auf der Bühne ertönt, werden vom nahe gelegenen Spreeweg die Rufe lauter. „Stop Putin, stop wars“ rufen einige Hundert Menschen, die sich dort zu einer Gegendemonstration versammelt haben. Ihr Motto lautet: „Euer Frieden ist unser Todesurteil.“ Sie schwenken Ukrainefahnen und brüllen gegen die Tausenden an, die nun mit Palästina-, Libanon- und Friedensfahnen auf den Großen Stern strömen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/bilder-und-zeiten/ukraine-krieg-kateryna-mishchenko-ueber-heilung-von-traumata-110012520.html",
        "title": "Erste Gedanken an Heilung",
        "time": "03.10.2024, 12:20Lesezeit: 5 Min.",
        "content": [
            "Der Krieg macht die Lebensformen zeitnegativ. Auch in­direkt. Er beschleunigt das Verwelken, er lässt Kinder altern und den Tod näherkommen – und vollzieht damit seine „postapokalyptische“ Räumung. Auch den Unterschied an Erfahrung zwischen Menschen aus friedlichen und Menschen aus kriegsvergifteten Regionen, zwischen Menschen aus Gebieten des Danach, zum Beispiel in befreiten ukrainischen Territorien, und denen des Davor, die sich nahe an der beweglichen Frontlinie befinden, könnte man sich als einen der Zeitlichkeiten vorstellen. Es gibt ukrainische Geflüchtete aus den Jahren 2014 und 2015, und es gibt jene, deren Fluchterfahrung mit dem Jahr 2022 verbunden ist. Nicht umsonst wird der Krieg selbst als eine „historische Zäsur“ bezeichnet."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/neuer-nato-generalsekretaer-rutte-uebernimmt-von-stoltenberg-110020766.html",
        "title": "„Mein Name ist Mark, ich bin neu hier“",
        "time": "01.10.2024, 15:06Lesezeit: 4 Min.",
        "content": [
            "Wenn Militärs das Kommando wechseln, übergeben sie einander Fahnen und Wappen. Bei der NATO wechselte am Dienstagmorgen ein Holzhammer im Wikinger-Design den Besitzer. Island hatte ihn der Organisation 1963 geschenkt. Als Mark Rutte das Teil, mit dem besondere Sitzungen des Nordatlantikrats eröffnet werden, um halb elf Uhr in den Händen hielt, war er der neue Generalsekretär, der 14. seit Gründung des nordatlantischen Bündnisses vor 75 Jahren. „Wenn irgendein Job mich dazu bringen konnte, meine Heimatstadt Den Haag zu verlassen“, sagte der 57 Jahre alte Niederländer, „dann dieser hier.“"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-verliert-im-osten-offenbar-ihren-vorposten-wuhledar-110022446.html",
        "title": "Ukraine verliert im Osten offenbar ihren Vorposten Wuhledar",
        "time": "02.10.2024, 10:42Lesezeit: 4 Min.",
        "content": [
            "Die Ukraine hat nach inoffiziellen Berichten an ihrer Ostfront einen seit mehr als zwei Jahren verteidigten Vorposten verloren: die Bergarbeiterstadt Wuhledar. Nach mehrmonatigen Angriffen rückten russische Truppen in die stark zerstörte Stadt im Gebiet Donezk ein, die vor dem Krieg knapp 15.000 Einwohner hatte. Russische Militärblogs veröffentlichten Fotos von russischen Flaggen auf mehreren Gebäuden. Auch ukrainische Militärbeobachter markierten auf ihren Karten Wuhledar als russisch kontrolliert. Die ukrainische Armee bestätigte mittlerweile, sie habe sich aus der Stadt zurückgezogen, um die „Gefahr einer Einkreisung“ zu verhindern, hieß es weiter.",
            "Wuhledar bedeutet „Geschenk der Kohle“ und wurde in den 1960er Jahren von der Sowjetunion um eine Mine herum erbaut. Heute gibt es dort zwei Minen mit bedeutenden Kohlevorkommen. Die Russen nennen die Stadt, die weitgehend aus Hochhäusern besteht, Ugledar. Russland hat die Region Donezk im Herbst 2022 zusammen mit drei anderen ukrainischen Provinzen einseitig annektiert. Für die Regierung in Moskau ist die Kontrolle über Wuhledar ein wichtiger Schritt zur Eingliederung der gesamten Region Donezk in Russland.Die Kontrolle über Wuhledar, die die Russen lange als eine der am schwersten zu knackenden ukrainischen Festungen betrachtet hatten, ist für beide Seiten wichtig wegen ihrer Lage auf erhöhtem Gelände inmitten einer Ebene. Zudem liegt die Stadt am Schnittpunkt der östlichen und südlichen Fronten, was ihr zusätzliche Bedeutung für die Versorgung der Streitkräfte beider Seiten verleiht. Solange ukrainische Kräfte die volle Kontrolle über Wuhledar hatten, konnten sie die Stadt als Plattform nutzen, um russische militärische Versorgungslinien in der Gegend zu beschießen.Die Stadt liegt zudem in der Nähe einer Bahnlinie, die die von Russland bereits 2014 annektierte ukrainische Halbinsel Krim mit dem Donbass verbindet. Dieser umfasst wiederum Donezk und die östliche Region Luhansk, von denen Moskau den größten Teil kontrolliert. Die Einnahme von Wuhledar ebnet den Weg für russische Kräfte, auf andere Orte Richtung Westen vorzurücken.Ukraine gedenkt gefallenen Soldaten mit SchweigeminutePräsident Wolodymyr Selenskyj widmete seine abendliche Videoansprache am Dienstag der ukrainischen Kooperation mit ausländischen Rüstungsfirmen. In Kiew findet derzeit zum zweiten Mal ein Forum der Verteidigungsindustrie mit Vertretern aus mehr als 30 Ländern und fast 300 ukrainischen und ausländischen Unternehmen statt.Zum Tag des Vaterlandsverteidigers am Dienstag gedachte die von Russland mit Krieg überzogene Ukraine mit einer landesweiten Schweigeminute ihrer gefallenen Soldaten. Die Nacht zum Mittwoch begann für mehrere Gebiete im Norden und in der Mitte des Landes abermals mit Luftalarm. Die ukrainische Luftwaffe ortete zahlreiche russische Kampfdrohnen in der Luft. Mittwoch ist der 951. Tag seit Beginn der großangelegten russischen Invasion.Russische Truppen sind seit Monaten in der Ostukraine auf dem Vormarsch. Die Situation hat sich seit dem ukrainischen Vorstoß ins russische Grenzgebiet Kursk im August und der Verlegung von mehreren Brigaden aus der Ostukraine in das neue Operationsgebiet verschlechtert. Mehrere Kleinstädte konnten seither von russischen Truppen erobert werden.Ukrainische Rüstungsindustrie stockt rasch aufFür die Aufrüstung der ukrainischen Armee sind nach Worten Selenskyjs nicht nur staatliche Militärhilfen anderer Länder notwendig. „Für die Ukraine ist es absolut entscheidend, dass nicht nur Partnerländer, sondern auch Verteidigungsunternehmen aus der ganzen Welt zunehmend an einer Zusammenarbeit mit uns und unserer Verteidigungsindustrie interessiert sind“, sagte er.Es gebe Investitionen von außen in die ukrainische Rüstungsbranche wie auch ausländische Firmen, die in der Ukraine produzierten. „Die Ukraine stellt bereits Dinge her, die wir vorher nicht hatten, wie das Kaliber 155 und unsere Langstreckendrohnen, unsere Marinedrohnen.“ Neben anderen Rüstungsfirmen sind Rheinmetall aus Deutschland und die deutsch-französische KNDS in der Ukraine aktiv.Die Ukraine werde bis Jahresende 1,5 Millionen Drohnen hergestellt haben, sagte Ministerpräsident Denys Schmyhal während einer Regierungssitzung. Die Rüstungsproduktion des Landes habe sich im Vergleich zu 2023 verdreifacht. Bei dem Rüstungsforum sagte Selenskyj, sein Land habe im ersten Halbjahr dieses Jahres 25 Mal mehr Munition produziert als 2022. Die Ukraine habe auch eine eigene ballistische Rakete erfolgreich getestet.Kiew vermutet KriegsverbrechenDie ukrainische Justiz vermutet aufgrund eines Videos die Ermordung von 16 ukrainischen Kriegsgefangenen durch die russische Armee. Die Generalstaatsanwaltschaft in Kiew sprach von einem mutmaßlichen Kriegsverbrechen. Sie teilte mit, auf Telegram-Kanälen sei am Dienstag ein Video aufgetaucht. Es sei angeblich an der Front nahe der umkämpften Stadt Pokrowsk aufgenommen worden. Zu sehen sei, wie ukrainische Soldaten aus einem Waldstück herauskommen, sich in Reihe aufstellen und dann erschossen werden. Sollte sich der Fall bewahrheiten, sei es nach Einschätzung von Generalstaatsanwalt Andriy Kostin der schlimmste Fall der Tötung ukrainischer Kriegsgefangener an der Front.Mehr zum ThemaFrankfurt besucht LembergIm Krieg zeigt sich, wer ein echter Freund istF.A.Z. FrühdenkerIst Macron Scholz’ letzte Chance?Neuer NATO-Generalsekretär„Mein Name ist Mark, ich bin neu hier“Der russische Inlandsgeheimdienst FSB hat nach eigenen Angaben bei einer koordinierten Aktion 39 Menschen festgenommen, darunter Minderjährige. Es handele sich um Teilnehmer „destruktiver Internetgemeinschaften“, die im Auftrag der Ukraine Gewalttaten in Russland hätten verüben sollen, hieß es. Gegen weitere mehr als 250 Personen werde ermittelt. Angeblich sollen sich die Verdächtigen über den Messenger Discord mit ihren ukrainischen Führungsoffizieren verständigt haben."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/rhein-main/frankfurt/besuch-in-der-ukraine-wie-frankfurt-in-lemberg-helfen-kann-110020784.html",
        "title": "Im Krieg zeigt sich, wer ein echter Freund ist",
        "time": "02.10.2024, 11:35Lesezeit: 7 Min.",
        "content": [
            "In einem Stadtteil von Lemberg liegt ein Ort der Schmerzen. Mykola Tjutjunyk, ein kräftiger Mann mit Vollbart, sitzt in seinem Krankenzimmer auf dem Bett. Ihm fehlt vom Oberschenkel abwärts das linke Bein. Vor acht Wochen ist er mit seiner Einheit in Marjinka unter schweren Beschuss geraten."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-bei-internationaler-legion-kaempfen-soldaten-aus-vielen-nationen-110013109.html",
        "title": "Kiews fremde Soldaten",
        "time": "30.09.2024, 18:55Lesezeit: 9 Min.",
        "content": [
            "Elia ist achtzehn und stammt aus Frankfurt. Er ist groß und kräftig, und sein Gesicht ist erhitzt, denn er kommt vom Kampftraining. Gerade war noch das Rattern der Maschinengewehre zu hören.Elia ist erst seit Kurzem bei der „Internationalen Legion“ der Ukraine, und wer mit ihm sprechen will, braucht eine Erlaubnis vom Militärgeheimdienst. Dann geht es über einen Feldweg und durch ein Tor ohne Aufschrift: das Trainingscamp. Am Tor stehen Autos aus Deutschland, Britannien, Polen und Norwegen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/schwedens-neuer-oberbefehlshaber-claesson-will-streitkraefte-ausbauen-110016661.html",
        "title": "Schwedens neuer Oberbefehlshaber nimmt kein Blatt vor den Mund",
        "time": "30.09.2024, 11:16Lesezeit: 4 Min.",
        "content": [
            "Michael Claesson ist kein Mann der leisen Töne. Im Büro von Schwedens künftigem Oberbefehlshaber steht eine Klopapierrolle mit dem Konterfei des russischen Präsidenten darauf. „Putin, geh f* dich selbst“ steht darunter. Russlands imperialistische Außenpolitik sieht Claesson als die größte Bedrohung für sein Land an, und das sagt er immer wieder auch sehr deutlich. An diesem Montag wird Claesson bei einer feierlichen Zeremonie auf Schloss Karlberg in Stockholm das Kommando über die Streitkräfte übergeben. Er wird damit vom Leiter des Verteidigungsstabs und damit vom zweiten Mann zum ersten in Schwedens Streitkräften befördert. Sein Vorgänger, Micael Bydén, war neun Jahre im Amt."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/lage-in-der-ukraine-selenskyj-beklagt-den-taeglichen-terror-russlands-110017562.html",
        "title": "Selenskyj beklagt den „täglichen Terror Russlands“",
        "time": "30.09.2024, 06:40Lesezeit: 3 Min.",
        "content": [
            "Russland greift die Ukraine mit unverminderter Härte an. Das russische Militär setze täglich etwa 100 Gleitbomben, die von Flugzeugen aus direkt ins Ziel gelenkt werden, in der Ukraine ein, sagte der ukrainische Präsident Wolodymyr Selenskyj in seiner abendlichen Videoansprache. Am Sonntag hätten die Russen bei einem Angriff auf die Industriestadt Saporischschja im Süden des Landes 14 Menschen verletzt, es seien Wohnhäuser getroffen worden. Auch in den Regionen Charkiw, Donezk und Sumy hätten die Russen mit Gleitbomben zugeschlagen. „Dies ist der tägliche Terror Russlands.“",
            "Selenskyj sagte weiter, dies sei eine ständige Erinnerung an alle Partner der Ukraine, „dass wir mehr weitreichende Angriffskapazitäten für die Ukraine brauchen, dass wir mehr Luftverteidigung für die Ukraine brauchen, dass wir mehr Sanktionen gegen Russland brauchen“.Selenskyj setzt Hoffnungen in Ramstein-TreffenDer ukrainische Präsident blickt mit Optimismus dem Treffen der Unterstützer der Ukraine in Ramstein entgegen. US-Präsident Joe Biden reist in anderthalb Wochen nach Deutschland und will dort am 12. Oktober auf Ebene der Staats- und Regierungschefs ein Treffen der sogenannten Ukraine-Kontaktgruppe veranstalten, die von den USA geführt wird.Auch Selenskyj soll dabei sein. Selenskyj sagte, dort müsse über gemeinsame Schritte und eine gemeinsame Vision entschieden werden, wie der Druck auf Russland wegen dieses Krieges und wegen des Friedens erhöht werden könne. Zur Ukraine-Kontaktgruppe gehören etwa 50 Staaten, Deutschland ist auch beteiligt. Normalerweise nehmen an den regelmäßigen Gesprächen die Verteidigungsminister der Mitgliedsländer teil.Die Ukraine benötigt dringend weitere Flugabwehrsysteme und schwere Waffen. Zudem fordern Selenskyj und die ukrainischen Militärs vom Westen die Erlaubnis, die von ihnen gelieferten weitreichenden Waffen gegen militärische Ziele auf russischem Staatsgebiet einzusetzen.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautGeschichtspolitik auf der KrimPutins Russen-DisneyDie Lage in der UkraineSelenskyj wünscht sich im Oktober „Entscheidungen“Bisher wurde diese Erlaubnis nicht erteilt, daher setzt die Ukraine für diese Angriffe Kampfdrohnen aus eigener Produktion ein. Diese haben jedoch nur geringe Sprengkraft. Nach Berechnungen eines ukrainischen Militärexperten müssten zwischen 150 und 200 Drohnen gleichzeitig und gegen verschiedene Ziele eingesetzt werden, um die russische Flugabwehr zu überwinden.Russland hat die Entscheidungsfindung des Westens in dieser Frage zuletzt durch Änderung seiner Nukleardoktrin erschwert. Kremlchef Wladimir Putin hatte bei einer Sitzung des Moskauer Sicherheitsrates zur nuklearen Abschreckung erklärt, dass Russland im Fall eines massiven Angriffs aus der Luft, also mit Marschflugkörpern, Flugzeugen, Raketen oder Drohnen, auch Atomwaffen einsetzen könne.Ostukraine: Artillerieduelle und russische LuftangriffeHeftige Artillerieduelle und russische Luftangriffe mit Gleitbomben erschütterten die Frontabschnitte im Osten der Ukraine. Allein bei Sumy und Charkiw seien etwa 20 Siedlungen von russischer Artillerie beschossen worden, teilte der Generalstab in Kiew in seinem abendlichen Lagebericht mit.Aus den Krisengebieten rund um den Donbass wurden neue russische Angriffe gegen die ukrainischen Verteidigungslinien gemeldet. Bei Pokrowsk seien 13 Attacken abgeschlagen worden, bei Kurachowe seien 17 Vorstöße russischer Truppen gestoppt worden. Die Angaben konnten nicht unabhängig geprüft werden.Ähnlich schwere Kämpfe wurden den Angaben zufolge in der Gegend von Wuhledar ausgetragen. Ukrainische Militärexperten befürchteten, dass der seit zwei Jahren umkämpfte kleine Ort im südlichen Abschnitt des Donbass in Kürze von russischen Einheiten erobert werden könnte."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/putins-verlogener-historischer-themenpark-in-sewastopol-110011994.html",
        "title": "Putins Russen-Disney",
        "time": "29.09.2024, 11:00Lesezeit: 6 Min.",
        "content": [
            "Im Spätsommer 2024 eröffnete im annektierten Sewastopol auf der Krim ein Märchenpark der russischen Geschichte. Er heißt Neu-Chersones und wurde in weniger als zwei Jahren auf dem Gelände der antiken griechischen Siedlung Chersones gebaut, die seit 2013 zum UNESCO-Weltkulturerbe gehört, aber wohl nicht mehr lange. Seit gut 200 Jahren wird in Chersones gegraben, doch jetzt, so die amtliche Erklärung, sei endlich alles entdeckt worden, mehr als drei Millionen Artefakte. Die Wiege des russischen Christentums, so ein Staatsfernsehbericht, sei vom Bautrupp der russischen Armee ganz neu im byzantinischen Stil errichtet worden. Es herrsche die Atmosphäre einer antiken Stadt, die mehr als zweieinhalbtausend Jahre alt ist."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/die-lage-in-der-ukraine-selenskyj-oktober-ist-zeit-der-entscheidungen-110015847.html",
        "title": "Selenskyj wünscht sich im Oktober „Entscheidungen“",
        "time": "29.09.2024, 06:22Lesezeit: 4 Min.",
        "content": [
            "Nach der Präsentation seines sogenannten Siegesplans in den USA will der ukrainische Präsident Wolodymyr Selenskyj die daraus resultierenden Schritte beim bevorstehenden Ukraine-Gipfel im rheinland-pfälzischen Ramstein diskutieren. „Ich habe den Siegesplan vorgestellt und wir haben vereinbart, dass wir unsere nächsten Schritte bald mit unseren Verbündeten in Deutschland im Ramstein-Format besprechen werden. Oktober ist die Zeit der Entscheidungen“, sagte Selenskyj in seiner abendlichen Videoansprache, die auf der Plattform X veröffentlicht wurde.",
            "US-Präsident Joe Biden reist Mitte Oktober nach Deutschland und will dort am 12. Oktober auf Ebene der Staats- und Regierungschefs ein Treffen der sogenannten Ukraine-Kontaktgruppe veranstalten, die von den USA geführt wird. Auch Selenskyj soll dabei sein. Zur Ukraine-Kontaktgruppe gehören etwa 50 Staaten, Deutschland ist auch beteiligt. Normalerweise nehmen an den regelmäßigen Gesprächen die Verteidigungsminister der Mitgliedsländer teil. Die USA und Deutschland sind die größten Waffenlieferanten der Ukraine.Selenskyj hatte bei seinen Gesprächen in Washington einen von ihm konzipierten „Siegesplan“ vorgestellt. Nach Medienberichten geht es um ein Papier aus vier bis fünf Punkten, die sich weniger wie ein Plan, als vielmehr wie eine weitere der regelmäßig von Kiew vorgelegten Listen mit Wünschen an die westlichen Partner lesen - unter anderem zur Lieferung spezifischer Waffen und einer Ausweitung der westlichen Finanzhilfen.Klingbeil pocht auf besonnenes AgierenSelenskyj fordert von den Verbündeten die Erlaubnis, von ihnen gelieferte weitreichende Waffen gegen Stellungen auch auf russischem Territorium einzusetzen. Bundeskanzler Olaf Scholz hat die Lieferung deutscher Marschflugkörper in die Ukraine abgelehnt und sich zuletzt dagegen ausgesprochen, die Regeln für den Einsatz der von Deutschland gelieferten Waffen durch die ukrainischen Streitkräfte weiter zu lockern.Mit Blick auf Selenskyjs Forderung pocht SPD-Chef Lars Klingbeil auf „besonnenes Agieren“. „Bundeskanzler Olaf Scholz ist dazu im engen Austausch mit unseren westlichen Partnern wie der USA“, sagte er der Deutschen Presse-Agentur. „Wir akzeptieren, wenn andere das anders entscheiden. Aber für Deutschland ist die Entscheidung klar.“Kiew hofft auf Einlenken der PartnerZum Hauptanliegen Selenskyjs während seines USA-Besuchs, die Erlaubnis zum Einsatz der vom Westen gelieferten weitreichenden Waffen gegen Ziele auf russischem Staatsgebiet, gab es weiter keine klare Erklärung. „Dies würden als Erste die Russen erfahren“, sagte Selenskyjs Pressesprecher Serhij Nikiforow im ukrainischen Fernsehen. „Und danach gibt es eine öffentliche Erklärung dazu.“ Zwar gebe es noch keine „eindeutige Lösung“, doch hoffe Kiew weiter auf ein Einlenken seiner Partner.Anders sah dies Russlands Außenminister Sergej Lawrow bei einer Pressekonferenz nach seinem UN-Auftritt in New York. Er wertete das Schweigen des Westens als Zeichen dafür, „dass man den Aussagen von Russlands Präsidenten Wladimir Putin zur Nukleardoktrin genau zugehört hat“. Wie es diese Länder dann verstünden, könne er aber nicht beurteilen.Der Kremlchef hatte nach einer Anpassung dieser Doktrin erneut mit dem Einsatz von Atomwaffen gedroht. Demnach werde jeder konventionelle Angriff auf Russland, der von einer Atommacht unterstützt wird, als gemeinsamer Angriff dieser Länder angesehen.Selenskyj dankt BidenSelenskyj dankte in seiner Videoansprache Präsident Biden für das neueste militärische Hilfepaket und die weitere Unterstützung mit einem Gesamtumfang von knapp acht Milliarden Dollar. US-Vizepräsidentin Kamala Harris, die Biden nach der Wahl im November an der Spitze der Regierung ablösen will, versprach Selenskyj ebenfalls Unterstützung und warnte indirekt vor einem Wahlsieg ihres republikanischen Kontrahenten Donald Trump.Selenskyj sagte weiter, die Treffen mit Harris und Trump, seien wichtig für die Ukraine gewesen. Er hielt sich jedoch von einer eigenen Bewertung der Gespräche zurück und versuchte, Neutralität zu wahren. Trump hat mehrfach durchblicken lassen, dass er kein Befürworter der massiven US-Unterstützung für Kiews Abwehrkrieg gegen Russland ist.Mehr zum ThemaUkraine-LiveblogSelenskyj: Eine Million Drohnen für Streitkräfte gebautMaria Stepanova im GesprächEs ist, als wollte Putin den Zweiten Weltkrieg neu beginnenSanktionen gegen BankenSand im Getriebe der Moskau-Peking-ConnectionSelenskyj sagte, sein Land habe die volle Unterstützung für die Strategie, Frieden durch Stärke zu schaffen. Die Einheit der Verbündeten sei wichtig, um Russland und diesen Krieg zu stoppen und einen echten, ehrlichen Frieden zu garantieren. „Den Frieden, den die Ukraine mehr als jeder andere auf der Welt will und der mit Sicherheit kommen wird.“Weiter schwere Kämpfe in der OstukraineIm Osten der Ukraine lieferten sich die Kriegsparteien weiterhin schwere Kämpfe. Im Tagesverlauf seien an den diversen Frontabschnitten 66 bewaffnete Zusammenstöße mit unterschiedlicher Intensität registriert worden, teilte der Generalstab in Kiew in seinem abendlichen Lagebericht mit.Knapp ein Drittel dieser Gefechte seien in der Region Pokrowsk am Rande des Donbass ausgetragen worden. Dort hätten russische Truppen 24 Versuche unternommen, die ukrainischen Verteidigungslinien zu durchbrechen. Die Angriffe seien abgewehrt worden. Die Angaben konnten nicht unabhängig geprüft werden.Russische Drohne tötet Richter des Obersten GerichtsEin Richter des Obersten Gerichts der Ukraine wurde bei einem russischen Drohnenangriff getötet. Der 61-jährige Leonid Lobojko sei ums Leben gekommen, als eine Drohne sein Privatauto in einem Vorort der ostukrainischen Großstadt Charkiw traf, berichtete der regionale Militärverwalter Oleh Synjehubow auf Telegram. Lobojko sei auf der Stelle tot gewesen.Drei Frauen, die sich in dem Auto befanden, wurden schwer verletzt. Lobojko war in der Region unterwegs, um humanitäre Hilfe zu verteilen. Das Oberste Gericht bestätigte den Tod seines Mitglieds auf Facebook und sprach der Familie sein Beileid aus."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/putins-skrupel-russlands-neue-nukleardoktrin-senkt-die-nukleare-schwelle-110011034.html",
        "title": "Putins nukleare Skrupel",
        "time": "26.09.2024, 20:29Lesezeit: 2 Min.",
        "content": [
            "Vor der amerikanischen Wahl dürfte sich in der Ukrainefrage nicht mehr allzu viel tun, zumindest diplomatisch. Der Unterschied zwischen Trump und Harris ist bei diesem Thema so groß, dass alle relevanten Akteure, von Putin bis Scholz, abwarten müssen, wer sich durchsetzt; aus gutem Grund will Selenskyj seinen „Siegesplan“ beiden Lagern in Amerika präsentieren."
        ]
    }
]