[
    {
        "url": "https://azertag.az/xeber/ali_radanin_deputati_heyder_eliyev_ukrayna_xalqi_uchun_chox_isler_gorub-2808139",
        "title": "\nAli Radanın deputatı: Heydər Əliyev Ukrayna xalqı üçün çox işlər görüb ",
        "time": "\n31.10.2023 [13:16] ",
        "content": "Kiyev, 31 oktyabr, AZƏRTAC\n\nHeydər Əliyev dost Azərbaycan-Ukrayna münasibətlərinin banisi, müasir Azərbaycanın memarıdır. Azərbaycan apardığı uğurlu xarici siyasət sayəsində bir çox dövlətlərin, xüsusilə də Ukraynanın strateji tərəfdaşıdır.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Taras Şevçenko adına Kiyev Milli Universitetində “Heydər Əliyevin 100 illiyi. Azərbaycan-Ukrayna dostluq əlaqələrinin möhkəmlənməsində onun rolu” adlı dəyirmi masada çıxışı zamanı Ukrayna Ali Radasının deputatı, Ukrayna-Azərbaycan parlamentlərarası dostluq qrupunun həmsədri Valeriy Kolyux söyləyib.\n\n“Azərbaycanla Ukrayna arasında sıx dostluq əlaqələri Kiyevlə Bakının diplomatik münasibətlərinin rəsmən qurulmasından xeyli əvvəl yaranıb. İki xalq arasında çoxdan dərin və ənənəvi dostluq mövcuddur. Azərbaycan xalqının Ümummilli Lideri Heydər Əliyev Ukrayna xalqına həmişə xüsusi hərarət və diqqətlə yanaşıb. Hələ SSRİ Nazirlər Soveti sədrinin birinci müavini olarkən Ukrayna üçün çox işlər görüb. O, Ukraynada bir sıra iri sənaye müəssisələrinin, fabriklərin, mədəniyyət və idman komplekslərinin tikintisinə kömək göstərib.\n\nXüsusilə onun bilavasitə iştirakı ilə Kiyevdə Milli Filarmoniyanın bərpası üçün vəsait ayrılıb. Ulu Öndərin təşəbbüsü ilə Obolon zavodu və uşaq qidası fabriki tikilib. Kiyev metrosunun ən yüksək səviyyədə inşasında onun şəxsi dəstəyi vacib rol oynayıb”, - deyə Valeriy Kolyux əlavə edib.\n\nDeputat bildirib ki, Heydər Əliyev Çernobıl faciəsindən sonra Ukraynaya xüsusi diqqət yetirdi, zərərçəkənlər üçün mənzil tikintisi məqsədilə ölkəyə əlavə vəsait ayrıldı.\n\n“Heydər Əliyev Azərbaycan Respublikasının Prezidenti kimi fəaliyyəti dövründə ölkələrimiz arasında uzunmüddətli perspektivə malik iqtisadi, ticarət, mədəni, elm, təhsil və humanitar sahələrdə hüquqi bazanın yaradılmasının və münasibətlərin tənzimlənməsinin əsasını qoyub. Bu layihələrin həyata keçirilməsi üçün 1994-1997-ci illərdə ölkələrimiz arasında 30-a yaxın saziş, müqavilə və protokol imzalanıb.\n\nXüsusilə 1994-cü il sentyabrın 20-də Xəzər dənizinin Azərbaycan sektorundakı neft yataqlarının birgə işlənməsi üzrə ilk iri müqavilə imzalanıb. 1997-ci ilin martında imzalanmış Azərbaycan və Ukrayna arasında neft və qaz sənayesində əməkdaşlıq haqqında Memorandum gənc müstəqil dövlətlər arasında neft-qaz sahəsində gələcək strateji əməkdaşlığın hüquqi əsası oldu. Azərbaycan və Ukrayna arasında azad ticarət, ticarət-iqtisadi əməkdaşlıq və dəstək haqqında razılaşmalar əldə olunub.\n\nUkrayna və Azərbaycan arasında mədəniyyət və təhsil sahələrində əməkdaşlığa təkan verən azərbaycanlıların Azərbaycandan kənarda hazırlanması proqramı təqdim edilib”, - deyə deputat qeyd edib.\n\nValeriy Kolyux diqqətə çatdırıb ki, bu gün Azərbaycan və Ukrayna həm ikitərəfli, həm də çoxtərəfli əsasda əməkdaşlıq edir, beynəlxalq platformalarda bir-birinə qarşılıqlı dəstək verir və Azərbaycan xalqının Ulu Öndəri Heydər Əliyevin başladığı yolu davam etdirirlər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/volodimir_buqrov_hazirda_azerbaycan_yuksek_beynelxalq_nufuza_malikdir-2808103",
        "title": "\nVolodimir Buqrov: Hazırda Azərbaycan yüksək beynəlxalq nüfuza malikdir ",
        "time": "\n31.10.2023 [13:03] ",
        "content": "Kiyev, 31 oktyabr, AZƏRTAC\n\nAzərbaycan ilə Ukrayna arasında müasir münasibətlərin əsasının məhz Heydər Əliyevin prezidentliyi dövründə qoyulması danılmaz faktdır.\n\nAZƏRTAC xəbər verir ki, bunu Taras Şevçenko adına Kiyev Milli Universitetində “Heydər Əliyevin 100 illiyi. Onun Azərbaycan-Ukrayna dostluq əlaqələrinin möhkəmlənməsində rolu” adlı dəyirmi masada çıxışı zamanı universitetin rektoru Volodimir Buqrov söyləyib.\n\nRektor bildirib ki, Heydər Əliyev ukraynalıların xatirələrində və Azərbaycan-Ukrayna münasibətlərinin tarixində həmişəlik mühüm şəxsiyyət olaraq qalıb.\n\n“Heydər Əliyev özündən sonra Prezident İlham Əliyev kimi layiqli övlad və davamçı qoyub. Bunu Azərbaycanın bu yaxınlarda ərazi bütövlüyünü bərpa etməsi də təsdiqləyir. Prezident İlham Əliyevin və Azərbaycan Silahlı Qüvvələrinin gücü Qələbənin və ölkənin gələcək təhlükəsizliyinin açarı oldu. Beləliklə, hazırda Azərbaycan yüksək beynəlxalq nüfuza malikdir. Bu uğurların əsasını ölkəyə mahir rəhbərlik, düşünülmüş daxili və xarici siyasət təşkil edir. Prezident İlham Əliyev öz atasının və bütün Azərbaycan xalqının ümidini və etimadını doğrultdu”, - deyə Volodimir Buqrov əlavə edib.\n\nV.Buqrov qeyd edib ki, Ukrayna və Azərbaycan bir-birinin ərazi bütövlüyünü həmişə dəstəkləyib.\n\nRektor Ukraynanın ərazi bütövlüyünü və suverenliyini dəstəklədiyinə, müdafiə zamanı ölkəsinə göstərdiyi humanitar yardıma görə Azərbaycana minnətdarlıqlarını bildirib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ombudsman_azerbaycanlilara_qarsi_edilen_tezyiqe_ve_hetta_olumle_tehdide_dair_kifayet_qeder_subut_var-2806234",
        "title": "\nOmbudsman: Azərbaycanlılara qarşı edilən təzyiqə və hətta ölümlə təhdidə dair kifayət qədər sübut var ",
        "time": "\n30.10.2023 [10:54] ",
        "content": "Bakı, 30 oktyabr, AZƏRTAC\n\n2020-ci ilin iyul və avqust aylarında onlarla azərbaycanlı ABŞ, İngiltərə, Rusiya, Ukrayna, Belçikada erməniəsilli tələbələr tərəfindən xüsusi amansızlıqla döyülüb, həmçinin psixoloji təzyiqlərə məruz qalıb. Dinc şəkildə yalnız Azərbaycan bayraqları ilə sakit yürüşlər edən\n\nazərbaycanlılara qarşı edilən təzyiqə və hətta ölümlə təhdidə dair kifayət qədər material mövcuddur.\n\nAZƏRTAC xəbər verir ki, bu sözləri Azərbaycan Respublikasının İnsan hüquqları üzrə müvəkkili (ombudsman) Səbinə Əliyeva \"Azərbaycanlılara qarşı nifrət cinayətləri və nifrət nitqi\" hesabatının təqdimatı ilə bağlı keçirilən konfransda söyləyib.\n\nOnun sözlərinə görə, Azərbaycanın 2020-ci il Tovuz hadisələri zamanı şəhid olmuş hərbçilərinin fotolarına və Dövlət Bayrağına qarşı təhqiredici hərəkətlərin edilməsi qeydə alınıb."
    },
    {
        "url": "https://azertag.az/xeber/yeni_dunya_duzeninde_turkiye-2805940",
        "title": "\nYeni dünya düzənində Türkiyə ",
        "time": "\n29.10.2023 [17:47] ",
        "content": "Bakı, 29 oktyabr, AZƏRTAC\n\nTarixin bütün zamanlarında bəşəriyyətin siyasi təkamül proseslərinin önündə gedən türklərin tarixi dünya tarixinin ən önəmli bir seqmentini təşkil edir. Tarixin ən uzun ömürlü imperiyalarından biri olmuş Osmanlının (1299-1922) varisi olan türklər Şərq və Qərb sivilizasiyalarının ən yüksək dəyərlərini vəhdətə gətirərək sağlam ruhlu türk milli ideologiyasını ərsəyə gətirməyi bacarmışlar. Türklər Birinci Dünya Müharibəsindən imperiya (Osmanlı) olaraq məğlub, lakin dövlət olaraq (Türkiyə Cümhuriyyəti) qalib çıxmışlar. Onlar dünya savaşında təklənən, amma beynəlxalq imperializmə boyun əyməyən qocaman Osmanlı imperiyasının qalıqları üzərində Türkiyə Cümhuriyyətini yaratmışlar. Bu gün dünya miqyasında söz sahibinə çevrilən Türkiyə böyük Sərkərdə Mustafa Kamal Atatürkün və onun məsləkdaşlarının liderliyi ilə qəhrəman türk xalqının yaratdığı şah əsərdir. Cümhuriyyətin 100 illik yubileyi günündə böyük Atatürkü və Türkiyə Cümhuriyyətinin qurulmasında canını, qanını əsirgəməmiş türk qəhrəmanlarını ehtiramla yad edirik.\n\nBu fikirlər Milli Məclisin deputatı Cavanşir Feyziyevin “Yeni dünya düzənində Türkiyə” sərlövhəli məqaləsində yer alıb.\n\nAZƏRTAC məqaləni təqdim edir: “Bu gün 100 yaşlı Türkiyə Cümhuriyyəti dünya türklüyünün fəxarətlə öyündüyü, etimad bəslədiyi və istənilən zaman mənəvi, siyasi, iqtisadi və hərbi dəstək ala biləcəyi güc mərkəzinə çevrilib. Bu gün Türkiyə ümumtürk inteqrasiyasını Türk Dövlətləri Birliyinə doğru yönləndirən əsas hərəkətverici qüvvə kimi dünyada yeni geosiyasi nizamın ən fəal qurucularından biri rolunda çıxış edir. Bunun bütün digər türk dövlətləri tərəfindən dəstəklənməsi Türkiyənin beynəlxalq siyasət meydanında mövqeyini daha da möhkəmləndirir.\n\nTürkiyənin dünya xəritəsindəki geostrateji mövqeyi aşağıdakı unikal xüsusiyyətləri ilə diqqəti cəlb edir - qardaş ölkə önəmli neft yataqlarına sahib olan Orta Şərq və Xəzər dənizi hövzəsi, dünya ticarət yollarının qovşağında yerləşən Aralıq dənizi hövzəsi, tarixən və bu gün də əvəzsiz hərbi-strateji önəm daşıyan Qara dəniz hövzəsi, dünya siyasətinin və ticarətinin kəsişmə nöqtələri sayılan Türk Boğazları (Mərmərə, Dardanel, Bosfor), son onilliklərdə beynəlxalq siyasətin müstəqil aktorlarına çevrilmiş Balkan ölkələri və zaman-zaman etnik toqquşmaların közərdiyi Qafqaz coğrafiyasının əhatəsində yerləşir. 783.356 kvadratkilometrlik ərazisinin 97 faizi Asiya (Anadolu), 3 faizi Avropa (Şərqi Frakiya) qitəsində yerləşən Türkiyənin malik olduğu əlverişli coğrafi mövqe beynəlxalq münasibətlər sistemində onun geosiyasi üstünlüyünü və geniş manevr imkanlarını təmin edir.\n\nBeləliklə, coğrafi mövqeyi ilə Avrasiya geosiyasi üçbucağını təşkil edən Asiya, Avropa və Afrikanı qovuşdurmaqla Türkiyə eyni anda bir Asiya, Avropa, Balkan, Qafqaz, Orta Şərq, Aralıq dənizi və Qara dəniz ölkəsidir. Qlobal kontekstdə Türkiyənin geostrateji mövqeyini dəyərləndirmək istəsək, o, Avropa və Asiyanı coğrafiyasından sivilizasiyasınadək birləşdirib özündə sintez edən unikal bir Avrasiya dövlətidir. Türkiyənin “həm şərqli, həm də qərbli xarakteri” də məhz buradan qaynaqlanır və bu dualizm üzvü olduğu təşkilatların müxtəlifliyində də özünü göstərir. Türkiyə, eyni zamanda, NATO, Avropa Şurası, İqtisadi Əməkdaşlıq və İnkişaf Təşkilatı, Qara dəniz İqtisadi Əməkdaşlığı, “Böyük İyirmilik”, İslam Konfransı Təşkilatı və nəhayət, Türk Dövlətləri Təşkilatının üzvü olan yeganə dövlətdir.\n\nTürkiyə Avrasiyanın iqtisadi xəritəsində də önəmli bir yer tutur. Bakı-Tbilisi-Ceyhan, TAP, TANAP, mövcud və mümkün ola biləcək bütün Xəzər və Transxəzər layihələrinin iştirakçısı kimi mühüm rola malikdir. Hazırda dünya təbii enerji qaynaqlarının 70 faizi Türkiyənin ətrafında cəmlənib ki, onların Şərq-Qərb istiqamətində şəbəkələnməsi və təhlükəsiz nəqlinin ən optimal coğrafiyası da məhz bu ölkədir.\n\nLakin Türkiyənin yerləşdiyi bölgə əlverişli və unikal olduğu qədər də mürəkkəb bir geosiyasi məkandır. Daim dünya supergüclərinin diqqət mərkəzində olan bu regionda davamlı olaraq təkrarlanan təbii və texnogen fəlakətlərlə yanaşı “realpolitik”in doğurduğu siyasi zəlzələlərin də ardı-arası kəsilmir (məsələn, “ərəb baharı”, İraq və Suriya böhranları, böyük miqrasiya dalğaları, Türkiyənin özündə dövlət çevrilişi cəhdləri və s). Ona görə də Türkiyə, mərkəzində olduğu, faydalandığı zəngin və dinamik coğrafiyanın bütün problemli və konfliktli situasiyalarını nəzarətdə saxlamaq və önləmək, PKK, YPG, PYD və digər terrorçu təşkilatlar vasitəsilə kənardan ölkənin içərilərinə yeridilən müxtəlif xarakterli münaqişələri daim qətiyyətlə dəf etmək zorundadır. Keçən əsrin 60-cı illərindən 2000-ci illərin əvvəllərinədək Türkiyədə hökm sürən siyasi qeyri-sabitlik, iqtisadi dayanıqlılığın olmaması və terror təhlükəsinin davamlı mövcudluğu da məhz bu bölgənin geosiyasi mürəkkəbliyindən irəli gəlirdi.\n\nHazırda Türkiyə effektli və nizamyaradıcı geosiyasəti ilə siyasi, iqtisadi və hərbi cəhətdən ən güclü dövrünü yaşamaqdadır. Xüsusilə son 10 ildə yeni dünya düzəninin yaradılması prosesində Türkiyə qlobal və regional aktorlarla apardığı tarazlı siyasət nəticəsində önəmli güc mərkəzinə çevrilmişdir. Bu yüksəlişin əsasında Türkiyə Cümhuriyyətinin ədalətdən geri çəkilməyən tərəddüdsüz milli maraqlar siyasəti dayanır.\n\nBir sıra siyasi təhlilçilərin fikrinə görə, Avropa İttifaqı, Balkan, Qafqaz, Mərkəzi Asiya, Rusiya və Çin koordinatları üzrə dayanıqlı geosiyasi imkanların açılması baxımından, Türkiyənin Avropa İttifaqına daxil olması Avropa İttifaqı üçün olduqca əhəmiyyətlidir. Belə bir perspektivdə Avropa İttifaqının coğrafiyası və deməli, həm də təhlükəsizlik arealı Anadolu üzərindən Yaxın və Orta Şərqədək, Cənubi Qafqaz və Şərqi Aralıq dənizi bölgəsinədək genişlənə bilər. Ona görə də uzun müddət Türkiyənin Qərb geosiyasəti, konkret olaraq institusional Avropa ilə çoxvektorlu əlaqələrə və nəticə etibarilə Avropa İttifaqına üzvlüyə istiqamətlənmişdi. Geostrateji mövqeyi, geniş iqtisadi potensialı, savadlı və dinamik inkişafda olan əhalisi, uzaqgörən və çoxcəhətli xarici siyasəti ilə Türkiyə İttifaq üçün yalnız fayda gətirə bilərdi. Lakin uzun illər ərzində Türkiyənin Avropa İttifaqı üzvlüyünə qəbul olunmasına qarşı süni əngəllər yaradılmış və bu yanaşma bu gün də davam etdirilməkdədir.\n\nSoyuq müharibənin başlanğıcından etibarən - 1952-ci ildən NATO-nun üzvü olan Türkiyə dünyanın ən qüdrətli hərbi alyansının Yaxın və Orta Şərq cinahında yeganə və ən önəmli müttəfiqidir. Ötən il Türkiyənin alyansa daxil olmasının 70 illiyi münasibətilə Ankarada keçirilən mərasimdə “Türkiyə Cümhuriyyətinin NATO-nun gələcək geosiyasətinin mərkəzində dayanan ölkə kimi” səciyyələndirilməsi heç də təsadüfi deyil: Analitiklərin təbirincə desək, “Türkiyə NATO-nun bir parçası, beynəlxalq arenada sabitlik və təhlükəsizliyin simvoludur...”.\n\nHazırda Avropanın mərkəzində cərəyan edən Rusiya-Ukrayna müharibəsinə Türkiyənin yanaşması öz orijinallığı ilə xüsusi maraq doğurur. Rusiyanın Ukraynaya hücumu geosiyasi mahiyyət daşıyır. Bu geosiyasi savaşın bir tərəfində hücuma və işğala məruz qalmış Ukrayna ilə yanaşı ABŞ və Aİ başda olmaqla NATO üzvləri, digər tərəfində isə beynəlxalq qanunlara məhəl qoymayaraq qonşu ölkənin ərazilərini işğal etmiş və onun müstəqilliyini tanımaqdan imtina edən Rusiya və onu gizli və ya açıq şəkildə hərbi, siyasi və mənəvi cəhətdən dəstəkləyən İran, Şimali Koreya və Çin dayanır.\n\nNATO üzvü olan Türkiyənin bu qanlı qarşıdurmada beynəlxalq siyasətin tarazlayıcı və tərəfsizlik mövqeyindən çıxış etməsi onun müstəsna addımı sayıla bilər. “Foreign Policy” kimi ciddi analitik dərginin yazdığına görə, Türkiyə Prezidenti Rəcəb Tayyib Ərdoğan “Ukrayna-yönlü, lakin anti-Rusiya oriyentasiyası olmadan siyasət balansını gözləyərək addım atır”. Türkiyə açıq şəkildə və birmənalı olaraq Rusiyanın Ukraynada işğalçılıq müharibəsinə qarşı çıxır, eyni zamanda, vasitəçilik missiyasını həyata keçirərək, Rusiya, Ukrayna və BMT-nin iştirakı ilə Ukrayna taxılının nəqli ilə bağlı böhranın aradan qaldırılması üçün Rusiya ilə danışıqlar aparır və taxıl ixracını əngəlləyən problemləri aradan qaldırır. Bu mövqeyi Türkiyənin geosiyasi və geostrateji planda yürütdüyü siyasətin təsir gücünü və çevik manevr imkanlarını artırır. Türkiyə gücləndikcə, onunla birgə Türk dünyası da güclənərək öz siyasi bütövlüyünə yaxınlaşır.\n\nTürkiyə geosiyasətinin orijinallığı həm də ondan ibarətdir ki, o, qlobal, kontinental və regional coğrafi məkanın bütün siyasi subyektləri arasındakı münasibətlərin bütün incəliklərini nəzərə almaqla hərəkət edir. Beynəlxalq siyasətlə beynəlxalq hüququ məharətlə əlaqələndirən Türkiyə həmin subyektlərin davranışlarını obyektiv meyarlar əsasında düzgün qiymətləndirməyi, yaşadığımız dünyanın kəskin problemlərindən, münaqişəli vəziyyətlərindən səmərəli çıxış yolları axtarmağı və nəhayət, beynəlxalq tribunalarda ədalətli mövqeyi və yanaşmaları ortaya qoymaqla, dünyada gedən prosesləri obyektiv dəyərləndirməyi bacarır. Türkiyəyə uğur qazandıran bu parlaq və mükəmməl strategiya düşmən və rəqiblərində qorxu və təlaş doğurduğu kimi, həm də sülh, dostluq, tərəqqi, əməkdaşlıq, humanizm və demokratiyanı dəstəkləyən ölkələrdə etibar və beynəlxalq ədalətə inam yaradır. Türkiyənin beynəlxalq siyasət meydanında diskriminasiyaya məruz qalan ölkələr və xalqlar üçün etibarlı bir siyasi-mənəvi dayaq hesab olunmasının səbəblərindən biri də elə budur. Belə etibarlı siyasi-mənəvi dayağı daim hiss edən dövlətlər isə, ilk növbədə, beynəlxalq siyasət arenasına yeni çıxmış müstəqil Türk dövlətləridir. 44 günlük Vətən müharibəsində Türkiyənin Azərbaycana verdiyi siyasi-mənəvi dəstək xalqımızla yanaşı bütün türk dövlətləri tərəfindən də yüksək qiymətləndirilir.\n\nTürkiyə özünün və digər suveren türk dövlətlərinin milli maraqlarını hər şeydən üstün tutur və bütün xarici siyasətini türk Avrasiyasının güclənməsi və bütövləşməsi üzərində qurur. Ona görə də Türkiyənin bu siyasi məkanın çevrəsində yerləşən dövlətlərlə ikitərəfli və çoxtərəfli münasibətləri onun ümumtürk geosiyasətinin əsas istiqamətlərini təşkil edir. Bu dəyişməz və cəsarətli siyasətin arxasında Türkiyənin və onun qardaşlarının birləşmiş gücü dayanır. Bu gün Türkiyə və türk dövlətlərinin birgə səyi ilə şanlı tarix üzərində böyük gələcək qurulur”."
    },
    {
        "url": "https://azertag.az/xeber/ukraynanin_rada_parlament_telekanalinda_qarabag_etrafinda_veziyyet_muzakire_edilib-2798962",
        "title": "\nUkraynanın “Rada” parlament telekanalında Qarabağ ətrafında vəziyyət müzakirə edilib ",
        "time": "\n24.10.2023 [12:27] ",
        "content": "Kiyev, 24 oktyabr, AZƏRTAC\n\nUkraynanın “Rada” dövlət informasiya-analitik telekanalında Azərbaycanın Qarabağ bölgəsi ətrafında vəziyyət, Ermənistan-Azərbaycan münasibətlərinin normallaşdırılıması və Azərbaycanın təcrübəsinin öz ərazilərinin işğalından əziyyət çəkən digər ölkələr üçün əhəmiyyəti müzakirə edilib.\n\nAZƏRTAC xəbər verir ki, Oleksiy Qomon və Katerina Derkaçın aparıcısı olduqları proqramda ekspert qismində jurnalist, Ukrayna-türk layihələrinin kuratoru Marına Qonçaruk çıxış edib.\n\nMarına Qonçaruk canlı efirdə diqqəti Qarabağda vəziyyətin tarixi konteksti üzərində cəmləşdirib, xüsusən Gülüstan və Türkmənçay müqavilələri, məhz Azərbaycanın cənub və şimal hissəsinin Qacarlar İranı və Rusiya imperiyası tərəfindən işğal olunması, həmçinin ermənilərin Azərbaycan xanlıqları ərazilərinə köçürülməsindən bəhs edib.\n\nSpiker vurğulayıb ki, Azərbaycanın işğaldan azad olunmuş ərazilərində baş verən konstruktiv proseslər təkcə region üçün deyil, həm də dünya təhlükəsizliyi arxitekturası və beynəlxalq hüquq baxımından çox mühümdür.\n\nMarına Qonçaruk deyib: “Ermənilərin sıxışdırılıması haqqında manipulyasiya və cidd-cəhdlə yayılan yanlış məlumatlar həqiqətə uyğun deyil. Onlar bu gün Azərbaycanın Qarabağ regionunda baş verən tarixi əhəmiyyətli və ədalətli proseslərin qarşısını almaq məqsədi daşıyır. Axı Azərbaycan təkcə etnik azərbaycanlıların vətəni deyil, həm də udinlər, talışlar, avarlar, tatlar, ləzgilər və başqa xalqlar özlərini Azərbaycan millətinin bir hissəsi hesab edirlər. Onlar mədəni və etnik kimliklərini qoruyub saxlamaq üçün bütün imkan və şəraitə malikdirlər. Azərbaycanın ərazisində Qafqaz Albaniyasının məbədləri (ermənilərin öz adlarına çıxmaq istədikləri irs abidələri) qorunub saxlanılıb və bu qədim dövlətin qəbilə ittifaqına daxil olan bəzi xalqlar bu günədək xristianlığı yaşadıblar. Azərbaycanda, həmçinin qədim yəhudi icması var və bütün bunlar müxtəlif etnos və dinlərin nümayəndələri üçün bərabər imkanların olmasından xəbər verir”.\n\nSözlərinə yekun vuran jurnalist qeyd edib ki, Azərbaycanın suverenliyinin tam bərpası və qanunsuz erməni hərbi birləşmələri üzərində qazanılan Qələbə bütün regiona rifah, sülh və sabitlik gətirəcək, habelə başqa ölkələr üçün də yaxşı nümunə olacaq.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/haaqada_qerbi_azerbaycana_qayidis_konsepsiyasi_ve_icmanin_avropadaki_uzvleri_movzusunda_beynelxalq_konfrans_kechirilib_video-2797021",
        "title": "\nHaaqada “Qərbi Azərbaycana Qayıdış Konsepsiyası və icmanın Avropadakı üzvləri” mövzusunda beynəlxalq konfrans keçirilib VİDEO ",
        "time": "\n22.10.2023 [10:54] ",
        "content": "Haaqa, 22 oktyabr, AZƏRTAC\n\nNiderland Krallığı parlamentinin Nümayəndələr Palatasının (Tweede Kamer) Haaqada yerləşən “Nieuws poort” media mərkəzində Azərbaycanlıların və digər Türkdilli Xalqların Əməkdaşlıq Mərkəzi (ATXƏM) və Benilüks Azərbaycanlıları Konqresinin (BAK) birgə təşkilatçılığı, Qeyri-Hökumət Təşkilatlarına Dövlət Dəstəyi Agentliyinin dəstəyi ilə “Qərbi Azərbaycana Qayıdış Konsepsiyası və icmanın Avropadakı üzvləri” mövzusunda beynəlxalq konfrans keçirilib.\n\nAZƏRTAC xəbər verir ki, konfrans iştirakçıları əvvəlcə Azərbaycanın azadlığı, müstəqilliyi və ərazi bütövlüyü uğrunda mübarizədə şəhid olmuş Vətən övladlarının xatirəsini bir dəqiqəlik sükutla yad ediblər. Azərbaycanın və Niderlandın Dövlət Himnləri səsləndirilib.\n\nSonra Qərbi Azərbaycandan soydaşlarımızın zorla qovulmasını əks etdirən “Zəngəzur” sənədli filmi nümayiş olunub.\n\n BAK-ın sədri Elsevər Məmmədov çıxışında “Zəngəzur” sənədli filminin Qərbi Azərbaycanda yaşamış soydaşlarımızın ağır və əziyyətli həyatını bir daha xatırlatdığını deyib. Bildirib ki, Azərbaycan 30 il separatizmə qarşı mübarizə aparıb, dünya onun haqq səsini eşitməyib. Ancaq Prezident, Ali Baş Komandan İlham Əliyevin rəhbərliyi ilə rəşadətli Ordumuz torpaqlarımızı azad edib. Azərbaycan xalqı “Dəmir yumruq” ətrafında birləşərək, BMT qətnamələrini yerinə yetirib. Növbəti məqsəd Qərbi azərbaycanlıların arzularının reallaşması, onların qədim əcdadlarının yurduna qayıdışıdır. Bu gün Azərbaycanda 30 min erməni yaşadığı kimi, Qərbi Azərbaycandan olan soydaşlarımız da ata-baba yurduna dönərək doğma evlərində yaşamalıdırlar.\n\nAzərbaycanlıların və digər Türkdilli Xalqların Əməkdaşlıq Mərkəzinin (ATXƏM) sədri İlham İsmayılov mərkəz haqqında məlumat verərək, yüz il əvvəl qədim Azərbaycan torpaqlarının ermənilərə güzəştə gedilməsi ilə bağlı tarixi ədalətsizliyin aradan qaldırılmasının, bununla bağlı hüquqi prosedurlara başlamağın vaxtının çatdığını bildirib. İrəvan, Göyçə, Zəngəzur, Dərələyəz və digər ətraf ərazilərdən olan soydaşlarımızın doğma yurdlarına qayıtmasının vacibliyini vurğulayıb. O, doğma torpaqlarından zorla qovulmuş soydaşlarımızın hüquqlarının müvafiq beynəlxalq təşkilatlarda qaldırılmasına dair işlərin sürətləndirilməsinin vacibliyini diqqətə çatdırıb.\n\nMilli Məclisin deputatı, Qərbi Azərbaycan İcmasının rəhbəri Əziz Ələkbərli Qərbi Azərbaycan İcması və onun Qayıdış Konsepsiyası barədə danışıb. Ermənistandan azərbaycanlıların mərhələlərlə qovulmasından bəhs edən Ə. Ələkbərli soydaşlarımıza qarşı ermənilər tərəfindən törədilmiş fərdi və kollektiv cinayətlərə toxunub. O, Azərbaycan Prezidentinin bu məsələ ilə bağlı prinsipial mövqeyi, icmanın İnzibati binasını ziyarət etməsi, Qərbi Azərbaycan İcmasının üzvlərinin hüquqlarının bərpa olunmasına və onları doğma torpaqlarına qayıtmasına tam dəstəyini ifadə etməsi barədə məlumat verib. Deyib ki, Azərbaycan Prezidentinin dəstəyi icma üzvlərini bir daha ilhamlandırıb.\n\nMilli Məclisin deputatı, Qərbi Azərbaycan İcması sədrinin müavini Hikmət Məmmədov Qərbi azərbaycanlıların doğma yurdlarına qayıdışının siyasi-hüquqi əsaslarından söz açaraq, son iki əsrdə erməni dövlət orqanlarının azərbaycanlılara qarşı sistemli şəkildə apardığı etnik təmizləmə, zorla köçürülmə, zorakılıq, kütləvi qırğın və soyqırımı siyasətinin nəticəsində Ermənistanın ermənilərdən ibarət monoetnik dövlətə çevrildiyini deyib.\n\nİrəvan xanının Almaniyada yaşayan nəticəsi, Qacar nəslinin yaxın qohumlarından olan Əmir Əli Sərdari İrəvani mövzu ilə bağlı Qərbi Azərbaycanın tarixi-mədəni zəmini və onun azərbaycanlı kimliyinə təsiri, ata-baba tarixini bilməyin vacibliyi, müasir dünyada birliyin və vahid siyasətin əhəmiyyəti kimi üç aspektdən təhlili fikirlərini bölüşüb. Qeyd edilib ki, hətta erməni mənbələrinə əsaslanan İrəvan hökmdarlarının siyahısında onların hamısının Azərbaycan əsilli olduğunu görürük. İrəvan xanlığı bölgənin tarixinin, siyasətinin və demoqrafik quruluşunun formalaşmasında həlledici rol oynamışdır. Əcdadlarının tarixini və mədəni irsini paylaşmaq, təşviq etmək bir millətin nümayəndələri arasında birliyi gücləndirir. Bu, onların ümumi keçmişi paylaşdıqlarını və ortaq gələcək üçün birlikdə işləyə biləcəklərini xatırladır. Vurğulanıb ki, dil əcdad tarixinin həlledici amilidir. Ana dilinin qorunub saxlanması və təbliği istiqamətində görülən işlər milli birliyi təmin edir. Dədə -baba tarixinə müraciət və bu sahədə maarifləndirmə yalnız keçmişi qoruyub saxlamağa deyil, eləcə də mədəni kimliyin qorunması, təhriflə mübarizə və gələcək nəsillərin öz irsi ilə güclü əlaqəyə malik olmasını təmin edir.\n\n1988-ci ildə İrəvandan zorla qovulmuş, “Vətəndaşların Sosial Rifahı Naminə” İctimai Birliyinin sədri İradə Rzazadə Qərbi Azərbaycandan didərgin salınmış soydaşları adından danışaraq, etnik təmizləməyə məruz qalmış azərbaycanlıların indiki Ermənistanda olan tarixi, dini və mədəniyyət abidələrinin dağıdılmasından, toponimlərimizin erməniləşdirilmsindən söz açıb. Bildirilib ki, ermənilər İrəvanda azərbaycanlı izini silməyə çalışsalar da, buna nail ola bilməzlər, çünki tarixi sənədlər saxlanılır. O, ailəsinə məxsus mülkün sənədlərini hələ də saxladığını, İrəvanda aparılan qazıntılar zamanı azərbaycanlılara məxsus abidələrin aşkarlandığını xatırladıb.\n\nBAK-ın mətbuat katibi Gülnarə Əliyeva soydaşlarımızın Qərbi Azərbaycandan didərgin salınması, hüquqlarının pozulması ilə bağlı beynəlxalq ictimaiyyəti məlumatlandırmağın vacibliyinə toxunaraq, bu istiqamətdə görüləcək işlər barədə danışıb. Qərbi Azərbaycandan didərgin salınmış insanların iştirakı ilə müxtəlif dillərdə vidoeçarxların, kitabların hazırlanaraq yayılmasının vacibliyini qeyd edilib. Vurğulanıb ki, Avropada yaşayan Qərbi azərbaycanlıların yerli ictimaiyyətlə görüşləri təşkil olunmalıdır.\n\nBAK-ın vitse-prezidenti Sima Cəfərova, Niderland Azərbaycan Evinin rəhbəri Elxan Mirhəşimli, “Ana Vətən” Niderland Azərbaycanlı Qadınlar Birliyinin sədri Mayisə Ağamirzəyeva çıxışlarında Qərbi Azərbaycana Qayıdış Konsepsiyası ilə bağlı fikirlərini bölüşüblər.\n\nKonfransda qayıdışın sülh yolu və beynəlxalq hüquq əsasında reallaşdırılacağı bildirilərək, Ermənistandan didərgin salınmış azərbaycanlıların qayıtmaları üçün icmanın həyata keçirəcəyi fəaliyyətin məqsədləri, prinsipləri, hazırlıq və icra tədbirləri təqdim edilib.\n\nÇıxış edənlər dədə-baba yurduna geri dönmək, əzizlərinin məzarlarının ziyarət etmək istəklərini bildiriblər.\n\nTədbirdə Niderlanddakı Azərbaycan və türk icmalarının üzvləri ilə bərabər, Latviya, Litva, Pakistan, Polşa, Ukrayna, yəhudi icmalarının üzvləri, eləcə də yerli ictimaiyyətin nümayəndələri iştirak ediblər.\n\nŞəhla Ağalarova\n\nAZƏRTAC-ın xüsusi müxbiri\n\nHaaqa"
    },
    {
        "url": "https://azertag.az/xeber/politoloq_insan_haqlarindan_gur_sesle_danisan_fransa_xalqlarin_sesine_ehemiyyet_vermir-2796640",
        "title": "\nPolitoloq: İnsan haqlarından “gur səs”lə danışan Fransa xalqların səsinə əhəmiyyət vermir ",
        "time": "\n21.10.2023 [15:44] ",
        "content": "Bakı, 21 oktyabr, AZƏRTAC\n\nSon bir neçə il ərzində Fransanın Afrikadakı keçmiş müstəmləkələri arasında və dünyada bu ölkəyə qarşı kəskin tənqidin artımı müşahidə olunur. Bu artım tendensiyası nəinki Fransaya məsafə baxımdan qat-qat uzaqlarda yerləşən, həm də ideoloji və konseptual baxımdan uzaq olan ölkələr, xalqlar arasında yüksələn xətt üzrə inkişaf edir. Şübhəsiz ki, bunun kökündə Fransanın müstəmləkəçilik praktikalarının və dominant münasibətinin heç vaxt bitməməsi, eyni zamanda, həmçinin həmin dövlətlərdə nəinki Fransa əsgərlərini, hətta fransız mülki şəxsləri, biznesmenləri, diplomatları ölkədən çıxarmaq qətiyyəti dayanır. Beləliklə, yürütdüyü müstəmləkəçi siyasət səbəbindən bu gün dünyada anti-Fransa şüarları bütün spektrlər və parametrlər üzrə geniş vüsət almaqdadır.\n\nAfrikadakı ölkələrin təxminən yarısı vaxtilə fransız koloniyaları və ya protektoratları idi. Onların əksəriyyəti müstəqillik əldə etdikdən, müstəmləkəçi fransızların getməsindən çox sonra Fransa əleyhinə üsyanlara başlayır. Onlar hətta vaxtilə daha az təhsilli və savadlı yaşlı nəsillərin heç vaxt əldə edə bilmədiyi onlayn məlumatlardan faydalanırlar. Həmin ölkələrin gəncləri bu gün Fransa səfirlikləri qarşısında nümayişlər təşkil edir, “Hər şeyi başa düşdük” (On a tout compris) adlı fəal qruplar yaradırlar. Yəni, artıq oyanmışıq, Fransanın qatarı isə çoxdan gedib!\n\nBu fikirləri AZƏRTAC-a açıqlamasında politoloq Şəbnəm Həsənova söyləyib.\n\nO qeyd edib ki, deməli, nəsildən-nəslə ötürülən nifrət dalğası səngimir. Bu, bir növ Qarabağı həyatında bir dəfə olsa belə görməyən, lakin Vətən sevgisi, Xocalı ağrısının dolu olduğu kitabları uşaqlıqdan mütaliə edərək yetişən bir nəsli xatırladır. Bir sözlə, Fransa insanlara, xalqlara, ölkələrə qarşı tarix boyu həyat keçirdiyi zülmlərə baxmayaraq, o əzmi, ruhu qıra bilmir. Azərbaycanın haqq savaşını “nahaq” görən Fransa bilməlidir ki, bu gün bizim şəhidlərimizin ruhu şaddır, fransız siyasətçilərinin yuxusu isə hələ çox ərşə çəkiləcək!\n\nFransa ilə əlaqəsi olan istənilən ölkədə tənqidlərin çoxu keçmiş müstəmləkə sahibinin təkəbbürünə yönəlib. Fransaya qarşı həmişə tənqidlər olub, xüsusilə də Qərbi Afrikanın daha savadlı əhali qrupunda, şəhər dairələrində, lakin indi demək olar hər bir kəsimdə... Bu gün ölkə hakimiyyətinin istənilən qolunda və mərtəbəsində olan siyasətçinin Fransa ilə əlaqəsinin mövcudluğu Fransa prezidenti Emmanuel Makronun “kuklası” olması ilə paralel ittiham edilir. Odur ki, hamını özündən iyrəndirən Fransanın özünə etdiyini bütün dünya yığılsa belə ona edə bilməz.\n\nBu gün Afrikada bir çox xalqlar “Biz təslim olan xalq deyilik!” şüarı ilə Fransanı geri itələyir. Bu cür şüarlar geniş xalq dəstəyi qazanır. “Fransa dövləti qatildir!” şüarları isə öz yerində. Fransa vəhşiliyinə qarşı nümayişlərdə qurban gedən gənclər \"Korsika millətçiliyinin birləşdirici mifi\" qismində adlarını tarixə yazdırırlar. Gənc nəsil Fransa zülmünə qarşı nümayişlərdə vəhşicəsinə öldürülən insanların həyatını rəsmi Parisin diktələrinə müqavimət nümunəsi hesab edir. Fransa müstəmləkəyə çevirdiyi əraziləri maksimum konsentrasiyasında saxlayır ki, “Korsika problemi”nin mənşəyində də bu ölkənin ciddi şəkildə sistemləşdirdiyi, uzunmüddətli fəaliyyət planı kimi cızdığı ana xətt dayanır. Müstəmləkə olan ölkələrdə dövlət strukturlarının və cəmiyyətin elə bir sahəsi yoxdur ki, orada fransız zülmü hökm sürməsin. Hər yerdə - idarədə, məktəbdə, hərbi strukturlarda haqsız fransız qanunları tüğyan edir. Bir sözlə, Korsika Fransanın assimilyasiya siyasətinin qurbanıdır.\n\nHazırda Fransa nəinki özünün iddialı olduğu beynəlxalq münasibətləri tənzimləyən güclü aktorlardan biri kimi deyil, tam əksinə, Afrikanın sərhədlərinə metastaz kimi yayılan, sabitliyi pozan ünsür kimi görünür. Fransanı silkələyən nümayişlərin başında gənclər dayanır. Deməli, bir tərəfin başlanğıc hesab edilən gənclik enerjisi digər tərəfin sönmüş, demək olar ki, can vermiş cəsədinin sonu olacaq.\n\nFransanın zorakılığı Korsika problemini siyasi gündəmə və media sahəsinə qaytarmağa, aktual saxlamağa imkan və əsas verir. İnsan haqlarından “gur səs”lə danışan Fransa xalqların, gənc “fidanlar”ın səsinə əhəmiyyət vermir. Məhz elə bu amilin özü ayrı-ayrı coğrafiyalarda olsalar da, eyni düşmənə qarşı vahid cəbhə formalaşdıran tələbə ittifaqları və millətçi hərəkatların iştirakçıları arasında daha böyük qəzəb və kin, ən əhəmiyyətlisi isə həmrəylik yaradır.\n\nKorsikanın anti-Fransa şüarının fundamenti də boş olmayıb, sosial-iqtisadi əsaslara dayanır: burada yüksək işsizlik var, yaşayış minimumu durmadan artır, ən əsası, gənclər üçün aydın perspektiv yoxdur. Təkcə onu demək kifayətdir ki, bu region uzun müddət Fransada ən yoxsul bölgə hesab olunub. Hətta Korsikada baş verənlər separatçı hərəkatın güclənməsinə gətirib çıxarıb. Nəticə etibarilə bu, mafioz strukturların formalaşmasına səbəb olub. Budur, Fransanın coğrafiyalara, xalqlara “töhfəsi” - “anarxiya, qan-qada, sistemsizlik və “parçala hökmranlıq et siyasəti”.\n\nFransa hakimiyyəti isə öz daxili işləri ilə bağlı məsələdə sanki fil qulağında “yatıb”. Hazırda bu ölkənin hakimiyyəti diqqətini Fransa reallığından uzaq olan məsələlərə, məsələn, Ukrayna, Qərbi Afrikada və Cənubi Qafqazdakı vəziyyətə yönəldir. “İki tərəfə baxan çaş qalar” deyib atalar. Fransa isə acgözlük edib çox tərəfə baxmaqla kor qalacaq!"
    },
    {
        "url": "https://azertag.az/xeber/ukraynada_hazirlanan_texnologiyalar_erazilerin_minalardan_temizlenmesinde_azerbaycana_komek_ola_biler-2794288",
        "title": "\nUkraynada hazırlanan texnologiyalar ərazilərin minalardan təmizlənməsində Azərbaycana kömək ola bilər ",
        "time": "\n19.10.2023 [19:30] ",
        "content": "Kiyev, 19 oktyabr, AZƏRTAC\n\nUkrayna və Azərbaycan işğaldan azad olunan ərazilərdə mina problemi ilə qarşı-qarşıyadır. Bu isə əhali üçün dəhşətli fəsadlar törədir. Minalardan təmizləmə çox vaxt aparan və zəhmət tələb edən prosesdir. Buna görə də torpaqlarımızın silah-sursatdan tez və effektli şəkildə təmizlənməsinə kömək edə biləcək texnoloji layihələr həll yolu ola bilər.\n\nUkrayna taxıl yetişdirilməsi üzrə dünyanın aparıcı ölkələrindən biridir. Bu səbəbdən kənd təsərrüfatı təyinatlı torpaqların silah-sursatdan təmizləmək iqtidarında olan texnologiyalara böyük diqqət ayrılır.\n\nBu barədə AZƏRTAC-a “Efarm pro” layihəsinin rəhbəri Aleksandr Prixodçenko eksklüziv şərhində bildirib.\n\n“Biz mina təmizlənməsi üçün maşın işləyib hazırlamışıq. Daha effektli və maliyyə baxımından sərfəli olan bu maşından həm Azərbaycanda, həm də Ukraynada ərazilərin minalardan təmizlənməsi prosesində istifadə etmək olar. Biz Ukrayna ərazilərində uğurla istifadə olunan avtopilotlar və naviqasiyalı sistemlərlə iş sahəsində artıq əhəmiyyətli təcrübəyə malikik. Bu, minalanmış ərazilərdə insanlar üçün riski aradan qaldıran qurğunu işləyib hazırlamağa bizi sövq etdi. Əsas məsələ mina partlayışı zərbələrinə tab gətirməyə qadir olan maşını işləyib hazırlamaq idi. Azərbaycan ilə birgə təcrübəmiz ən mühüm və əsas amala - insan həyatını qorumağa malik olan texnologiyanın hazırlanması ola bilər”, - deyə Aleksandr Prixodçenko qeyd edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_ve_ukraynanin_media_qurumlari_arasinda_emekdasliq_muzakire_olunub-2793823",
        "title": "\nAzərbaycanın və Ukraynanın media qurumları arasında əməkdaşlıq müzakirə olunub ",
        "time": "\n19.10.2023 [15:11] ",
        "content": "Kiyev, 19 oktyabr, AZƏRTAC\n\nAzərbaycanın və Ukraynanın media qurumları arasında konstruktiv və səmərəli əməkdaşlıq mövcuddur. AZƏRTAC ilə “Ukrinform”un tərəfdaşlıq əlaqələri son illər daha da inkişaf etməkdədir.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyev “Ukrinform”un baş direktoru Oleksandr Xarçenko ilə görüşündə söyləyib.\n\nAzərbaycan və Ukrayna xalqlarının çoxəsrlik dostluq münasibətləri olduğunu xatırladan S.Mərdəliyev bildirib ki, bu əlaqələrin inkişafında medianın xüsusi rolu var.\n\n“Sizin rəhbərlik etdiyiniz agentlik Azərbaycanın haqlı mövqeyini daim işıqlandırır. AZƏRTAC da öz növbəsində Ukraynada baş verən hadisələri, müharibə ilə bağlı reportajları yerli və beynəlxalq ictimaiyyətə çatdırır. Ukrayna mətbuatında Azərbaycanla bağlı həqiqətlərin işıqlandırılması bizim fəaliyyətimizin prioritet istiqamətlərindən biridir”, - deyə diplomat əlavə edib.\n\nO.Xarçenko öz növbəsində deyib ki, hər iki ölkənin media qurumları arasında da səmimi münasibətlər və səmərəli əməkdaşlıq mövcuddur. “Ukrinform” maraqlı layihələrə açıqdır və təklif olunan layihələri dəyərləndirməyə hazırdır.\n\n“Ukrayna üçün mühüm tərəfdaş olan Azərbaycanın uğurlarına çox sevinirik. Əminəm ki, “Ukrinform” ilə AZƏRTAC arasında əməkdaşlıq xalqlarımızın və ölkələrimizin münasibətlərinin inkişafına yeni töhfələr verəcək”, - deyə O.Xarçenko vurğulayıb.\n\nGörüşdə tərəfləri maraqlandıran digər mövzular ətrafında müzakirələr də aparılıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_20_ili_azerbaycanin_regional_guce_chevrilmesinin_tarixchesi____serh-2792731",
        "title": "\nPrezident İlham Əliyevin 20 ili: Azərbaycanın regional gücə çevrilməsinin tarixçəsi -  ŞƏRH  ",
        "time": "\n18.10.2023 [18:37] ",
        "content": "Bakı, 18 oktyabr, AZƏRTAC\n\nİlham Əliyevin Prezident seçildiyi 2003-cü il regional və beynəlxalq münasibətlər baxımından olduqca mürəkkəb bir dövr idi. Qısaca desək, 2001-ci il sentyabrın 11-də Nyu-Yorkdakı Ümumdünya Ticarət Mərkəzinə “Əl-Qaidə”nin hücumundan sonra ABŞ Əfqanıstana hərbi müdaxilə etdi, ardından 2003-cü ildə İraqı işğal etdi. ABŞ sonra Suriyanı, İranı və Şimali Koreyanı “Şər üçbucağı” adlandırdı. Həmçinin başlatdığı qlobal güc mübarizəsində bütün dövlətlərə “ya bizimləsən, ya qarşımda” mesajı verərək dünyada tək hegemon güc olduğunu elan etdi. Corc Buş administrasiyasının hədəfində İraqdan sonra Azərbaycanın qonşusu İranın olduğu güclü iddia kimi yayılmaqda idi. Əlbəttə, bu hadisələr Cənubi Qafqaz da daxil olmaqla, bütün ətraf regionlara öz təsirini göstərirdi. Buna paralel olaraq, regionda Gürcüstan və Ukraynada yaşanan “rəngli inqilablar”dan sonra Qərb mətbuatı növbənin Azərbaycana çatdığını elan edirdi.\n\nBu sözləri AZƏRTAC-a açıqlamasında Beynəlxalq Münasibətlərin Təhlili Mərkəzinin şöbə müdiri Cavid Vəliyev söyləyib.\n\n“Azərbaycanda 2003-cü ildə keçirilən seçkilərində İlham Əliyev belə bir çətin regional və qlobal şəraitdə prezident seçildi. Prezident İlham Əliyevin xarici siyasət strategiyasının qarşısında torpaqları işğaldan azad etməklə yanaşı, qlobal və regional mənada başlayan bu güc mübarizəsində doğru istiqaməti müəyyənləşdirmək də dururdu. Ölkəmiz Qarabağın işğaldan azad edilməsi üçün “hücum strategiyası” müəyyənləşdirdi. Azərbaycan Qlobal miqyasda güc mübarizəsində isə beynəlxalq proseslərdən təcrid olunmamaq, eyni zamanda, müstəqil xarici siyasətini qoruyaraq qonşu dövlətlərə qarşı platforma olmamaq və etibarlı tərəfdaşa çevrilmək strategiyasını seçdi. Bütün hədəf dünyada və regionda rəqiblərin iddialarının əksinə olaraq etibarlı və güclü Azərbaycan dövləti yaratmaq idi”, - deyən şöbə müdiri bu dövrdə xarici siyasət qarşısında duran əsas məsələlərdən birinin Bakı-Tbilisi-Qars dəmir yolunun reallaşması üçün müqavilənin imzalanması olduğunu qeyd edib. Diqqətə çatdırıb ki, bu layihə Azərbaycanın regional əməkdaşlığı genişləndirməsi və dünya birliyinə müsbət gündəmlə daxil olması baxımından vacib idi. Bunun qarşılığında rəsmi İrəvan və erməni diasporunun təzyiqləri ilə ABŞ və Avropadan bəzi siyasətçiləri, Konqres üzvləri bu layihənin Ermənistandan keçməsini istəyir, bu məqsədlə ABŞ və Avropadan ona maddi dəstək və kredit ayrılması qadağan edilən qərarlar verilirdi. Bütün bunlara baxmayaraq, 2007-ci ildə Tbilisidə Azərbaycan, Türkiyə və Gürcüstan liderləri arasında Bakı-Tbilisi-Qars dəmir yolu layihəsinin tikilməsi üçün ilkin razılaşma imzalandı. Azərbaycan bu layihənin həyata keçməsi üçün həm öz hissəsini, həm də Gürcüstan hissəsini maliyyələşdirdi.\n\n2008-ci ilin avqustunda yaşanan Rusiya-Gürcüstan müharibəsi Prezident İlham Əliyevin xarici siyasəti üçün yeni imtahanı oldu. Bu müharibə əslində 1991-ci ildə Sovet İttifaqının dağılmasından sonra qurulan tək qütblü dünya sisteminə qarşı regionda yeni geosiyasi rəqabətin başlaması mənasına gəlirdi. Qısacası, dünyada yeni geosiyasi mübarizə Azərbaycanın qonşuluğunda Gürcüstanda başlamışdı və Prezident Əliyev üçün yenidən doğru bir strategiya seçmək ehtiyacı ortaya çıxmışdı.\n\nBelə bir şəraitdə, 2009-cu ildə Naxçıvanda Türk dövlətləri arasında münasibətlərin institutlaşdırılması məqsədilə Türkdilli Ölkələrin Əməkdaşlıq Şurası yaradıldı, Azərbaycan Türkiyə, Qazaxıstan və Qırğızıstan ilə Şuranın təsisçi dövləti oldu. Bu, əslində, Azərbaycanın yeni dövrdə öz tərəfini seçməsi mənasına gəlirdi. Azərbaycan Türk dövlətləri ilə birlikdə yeni dünya düzənində öz yerini tutmağa başladı. 2010-cu ildə Azərbaycanla Türkiyə arasında “Strateji Əməkdaşlıq və Qarşılıqlı Yardımlaşma haqqında Saziş” imzalandı, daha sonra Yüksək Səviyyəli Əməkdaşlıq Şurası quruldu. Şura Azərbaycan-Türkiyə münasibətlərində yeni dövrün başlanğıcını qoydu. Azərbaycan və Türkiyənin Avropa enerji bazarında aparıcı oyunçuya çevirən Trans-Anadolu qaz boru kəməri üzrə müqaviləsi məhz bu Şuranın ilk iclasında imzalandı.\n\nTANAP müqaviləsi, əslində, Azərbaycanın enerji siyasətində İlham Əliyev dövrünün ən vacib uğurlarından hesab oluna bilər. Xüsusilə 2006-cı ildə yaşanan Rusiya-Ukrayna təbii qaz böhranından sonra Avropa alternativ enerji mənbələrinə yönəldi və bu çərçivədə sonrakı dövrdə Azərbaycanın “Köhnə qitə” üçün daha əhəmiyyətli enerji tərəfdaşına çevrildi. Bu layihələrin Azərbaycan üçün faydaları bunlardır : 1. Ölkənin qeyri-neft sektorunun inkişafına imkan yarandı. 2. Azərbaycanın strateji dəyəri artdı. 3. Azərbaycanın dünya bazarlarına çıxışı təmin edildi və o, dənizlərə çıxış olmayan ölkədən tranzit ölkəyə çevirdi. 4. Azərbaycanın iqtisadiyyatı inkişaf etdi. 5. Qarabağ məsələsinin ədalətli həllində strateji güc balansı Azərbaycanın lehinə dəyişdi. Sonuncu maddə Prezident İlham Əliyevin xarici siyasətinin strateji prioriteti və Azərbaycan xalqının ən böyük arzusu idi.\n\nDövlətimizin başçısı bir tərəfdən beynəlxalq aləmdə Azərbaycanın etibarlı müttəfiq olduğunu göstərdi, digər tərəfdən onun strateji dəyərini artırdı, daxili və xarici siyasətdə müstəqil kurs yürütdüyünü sözdə deyil, reallıqda göstərmiş oldu. Bu da Azərbaycanın ən əsas daxili, xarici və təhlükəsizlik problemi olan Qarabağ məsələsinin həllini yaxınlaşdırdı.\n\nPrezident İlham Əliyev Qarabağ məsələsinin ədalətli, beynəlxalq hüquqa uyğun, Azərbaycanın ərazi bütövlüyü və suverenliyi çərçivəsində həlli üçün çalışdı. Bir-birindən fərqli üç istiqamətə xüsusi diqqət yetirildi. 1. Müharibə olmaması və insan itkisinin qarşısının alınması üçün diplomatik müzakirələrdən ümidi kəsmədi və davam etdirdi. 2. Ermənistana qarşı beynəlxalq aləmdə yalnız hücum diplomatiyası ilə nəticə qazanacağına qərar verdi. 3. Alternativ variant olaraq ölkənin hərbi hazırlığını davam etdirdi. Bu, əslində, problemlə qarşı-qarşıya olan bir ölkənin başçısı üçün A, B və C variantlarının masada olduğunu göstərirdi.\n\nNəticədə 2020-ci ildə Azərbaycan Ordusu 44 günlük uğurlu əməliyyatla torpaqlarını işğaldan azad etdi. Bu uğur diplomatik və hərbi strategiyanın uğurlu şəkildə koordinasiya edilməsinin nəticəsi idi. Prezident İlham Əliyev hərbi və diplomatik strategiyası ilə Azərbaycan xalqının arzusunu yekunda uğura çevirə bilmişdi. Prezident İlham Əliyev bu uğuru xalq-iqtidar birliyinin təzahürü adlandırdı. Azərbaycan dövləti 2023-cü ildə bütün ölkə ərazisində suverenliyini təmin edərək 2020-ci il Zəfərinin təsadüfi olmadığını göstərdi. Bu, Azərbaycanın son 200 ildə itirdiyi torpaqlarını ilk dəfə geri alması idi. Bu, eyni zamanda, milli qürurun, milli kimliyin bərpası və yeni hədəflərin önünün açılması idi. Beləliklə, Azərbaycan Cənubi Qafqazın lideri olduğunu bir daha nümayiş etdirdi.\n\n“Son 20 ildə Prezident İlham Əliyevin xarici siyasəti bir neçə mərhələdən keçərək Azərbaycanı regionun lider dövlətinə çevirməyi bacardı. Birincisi, qarşısına çıxan çağırışlara qarşısında doğru strategiya mənimsəyərək imtahandan uğurla keçdi. İkincisi, Azərbaycanın strateji dəyərini artıran layihələri uğurla tamamladı və yenilərinə imza atdı. Üçüncüsü və ən vacibi işğal altındakı torpaqları azad edəcək diplomatik və hərbi strategiya həyata keçirərək milli qürurumuzu, kimliyimizi bərpa etdi və ölkə üçün yeni hədəflər müəyyənləşdirdi.\n\nNəticədə, İlham Əliyevin 20 illik prezidentliyi dövründə Azərbaycan regional gücə çevrildi. Bu mənada Azərbaycan regionun taleyini müəyyənləşdirən güclü bir dövlət olmağı bacardı. Azərbaycan regionun böyük və regional güclərin qarşıdurma platforması deyil, əməkdaşlıq platforması olmasını təmin edə bildi. Digər tərəfdən, Qarabağ zəfərindən sonra regional əməkdaşlıq və normallaşma üçün verdiyi təkliflərlə, əslində, bu liderlik məsuliyyətinin şərtlərini yerinə yetirməyə hazır olduğunu göstərdi”, - deyə C.Vəliyev vurğulayıb.\n\n \n\n "
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_nesrinde_18_oktyabr___musteqilliyin_berpasi_gunu_ile_bagli_meqale_derc_edilib-2791513",
        "title": "\nUkrayna nəşrində 18 Oktyabr - Müstəqilliyin Bərpası Günü ilə bağlı məqalə dərc edilib ",
        "time": "\n17.10.2023 [23:01] ",
        "content": "Kiyev, 17 oktyabr, AZƏRTAC\n\n“Kyiv Diplomatik” jurnalında “Ukrayna Azərbaycanlıları Alimlər Şurası” ictimai təşkilatının sədri, hüquq elmləri doktoru, professor Arif Quliyevin 18 Oktyabr - Müstəqilliyin Bərpası Günü ilə bağlı məqaləsi dərc edilib.\n\nAZƏRTAC xəbər verir ki, məqalədə 1991-ci il avqustun 30-da Azərbaycan Ali Sovetinin növbədənkənar sessiyasında “Azərbaycan Respublikasının dövlət müstəqilliyinin bərpası haqqında” Bəyannamə qəbul edildiyi və bu əlamətdar tarixi sənədin Azərbaycanı çoxdan gözlənilən azadlığına qovuşdurduğu qeyd olunub. Vurğulanıb ki, Azərbaycan xalqı öz müstəqillik axtarışında çox yollardan keçməli olub, lakin heç bir çətinlik və sınaq onu seçdiyi yolda dayandıra bilməyib.\n\n“Müstəqilliyini elan edən Azərbaycan Respublikası son dərəcə ağır tarixi şəraitlə üzləşib. Güclənən xarici və daxili siyasi qarşıdurmalarla əlaqədar olaraq, çətinliklə qazanılan azadlığı itirmək təhlükəsi böyük idi. Bir tərəfdən Ermənistan-Azərbaycan münaqişəsi, digər tərəfdən isə siyasi çöküş və ovaxtkı ölkə rəhbərliyinin siyasətinin tam qeyri-adekvatlığı vəziyyəti kritik həddə çatdırmışdı.\n\nLakin 1993-cü il iyunun 15-də görkəmli siyasi lider, müdrik dövlət xadimi Heydər Əliyevin hakimiyyətə gəlişi ilə bu təhlükə aradan qaldırıldı. Xalqın təkidli tələbi ilə ikinci dəfə ölkə rəhbərliyinə gələn Heydər Əliyev Azərbaycan xalqının müstəqilliyini əbədi olaraq qoruyaraq ovaxtkı şəraitdə az qala mümkün olmayan işləri gördü”, - deyə müəllif məqalədə qeyd edir.\n\nMəqalədə Prezident İlham Əliyevin rəhbərliyi ilə Azərbaycan Respublikasının xarici siyasət konsepsiyasının həyata keçirilməsində bir sıra parlaq uğurlar əldə edildiyi vurğulanıb.\n\nMüəllif qeyd edir ki, İlham Əliyevin Azərbaycan Respublikasının Prezidenti seçilməsinin 20-ci ildönümü ərəfəsində xalqımızın 200 illik münaqişəsinə, 30 illik Vətən həsrətinə son qoyuldu. Müzəffər Ali Baş Komandan, Prezident İlham Əliyevin rəhbərliyi ilə Azərbaycan tam suverenliyini və ərazi bütövlüyünü bərpa etdi.\n\nYazıda ulu Öndər Heydər Əliyevin müasir Azərbaycan və Ukrayna münasibətlərinin memarı olduğu vurğulanır və iki ölkə arasında tarixi münasibətlərə toxunulur.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/inam_ve_etimad_uzerinde_qurulan_guclu_dovlet_konsepsiyasi__rey-2789320",
        "title": "\nİnam və etimad üzərində qurulan güclü dövlət konsepsiyası  RƏY  ",
        "time": "\n16.10.2023 [14:39] ",
        "content": "Bakı, 16 oktyabr, AZƏRTAC\n\nSirr deyil ki, bir çoxumuz, o cümlədən mən də müasir müstəqil Azərbaycan tarixini şərti olaraq iki mərhələyə bölürük - 2020-ci il noyabrın 8-dən əvvəlki və sonrakı dövrlər. Prezident İlham Əliyevin də fəaliyyət dövrünü iki mərhələyə ayırmaq olar - 2020-ci ilədək olan “Azərbaycan Respublikasının Prezidenti İlham Əliyev” dövrü və ondan sonrakı “Müzəffər Ali Baş Komandan, Prezident İlham Əliyev” dövrü.\n\nƏlbəttə ki, bu bölgü şərtidir. Amma istənilən halda bu, enişli-yoxuşlu, gərgin zəhmət və mübarizə ilə dolu 20 illik zaman kəsiyi dərin təhlillər, araşdırmalar tələb edir. Hətta səthi təhlillərim belə söyləməyə əsas verir ki: Vətən müharibəsindəki şanlı Zəfər, məhz 17 illik gərgin əməyin, davamlı və məqsədyönlü fəaliyyətin, çətin danışıqların, sərf edilən enerjinin nəticəsidir. Hələ neçə illər əvvəl Gürcüstan Respublikasının keçmiş Prezidenti, M.Saakaşvilinin Ukrayna televiziyasında İlham Əliyev barədə xatirələrini bölüşərkən dediyi sözlər də bir daha sübut edir ki, dövlətimizin başçısı bu illər ərzində daim Azərbaycanın inkişafı, suverenliyinin tam təmin olunması barədə düşünüb, milli maraqlara söykənən xarici siyasətinin və ordu quruculuğunun gələcəkdə uğurlu nəticələnməsi üçün fasiləsiz olaraq fəaliyyət göstərib.\n\nBu fikirləri AZƏRTAC-a açıqlamasında siyasi ekspert Əhməd Abbasbəyli səsləndirib.\n\nDövlətimizin başçısı İlham Əliyevin Prezidentlik dövrünün 20 ilinin tamam olduğunu deyən siyasi ekspert əlavə edib: “Şübhəsiz ki, bu tarix və keçilmiş şərəfli yolla bağlı çox yazmaq, çox danışmaq olar, amma fikrimcə, bir neçə məqama diqqət yetirmək çox vacibdir.\n\nİlham Əliyev ilk dəfə 2003-cü il oktyabrın 15-də Azərbaycan Respublikasının Prezidenti seçilib. Bugünkü reallığı obyektiv dəyərləndirmək, gedilən yolu müqayisə etmək, bu uğurun, nəticələrin səbəblərini təhlil etmək üçün həmin dövrə qısaca ekskurs etsək yerinə düşər. Müstəqil Azərbaycanın tarixində ən taleyüklü seçkilərindən biri, bəlkə də birincisi 2003-cü prezident seçkiləridir. Belə ki, ondan əvvəlki dövrlərdə Ümummilli Lider Heydər Əliyevin nüfuzunu, xarizmasını heç kim şübhə altına almır və hətta əksər müxalif liderlər özlərini alternativ belə görmür, namizədliklərini belə irəli sürmürdülər. Əlbəttə, mən o dövrlərdə keçirilən seçkiləri müzakirə etmək fikrində deyiləm, bu tamam başqa söhbətin mövzusudur. Lakin 2003-cü ildə keçirilən seçkilərdə Azərbaycan siyasi mühitində, cəmiyyətində ciddi bir canlanma başladı, hətta o dövrə qədər ictimai-siyasi fəaliyyətini dondurmuş, heç bir iddia ortaya qoymayan bir çox siyasilər də fəallaşmışdılar. Beynəlxalq təşkilatların, demokratiya, insan haqları və azad seçkilər üzrə ixtisaslaşmış yerli və xarici qurumların diqqəti məhz bu seçkilərə köklənmişdi. Belə ki, bir tərəfdə mövcud hakimiyyətin namizədi və Heydər Əliyevin varisi, digər tərəfdə müxtəlif rəngli, müxtəlif əqidəli, sağçı-solçu, millətçi, liberal, sosialist, islamçı, radikal, mühafizəkar və sair, bir sözlə müxtəlif çalarlı müxalif siyasi düşərgə, geniş siyasi koalisiya idi. Əgər nəzərə alsaq ki, müxtəlif mənbələrdən məqsədli şəkildə İlham Əliyevin siyasi bilik, bacarıq və təcrübəsinə şübhə yarada biləcək şayiələrin yayılması onun işini daha da çətinləşdirirdi. Daxildə və xaricdə bir sıra qüvvələrin, dəstəklədiyi rəqiblərə qarşı mübarizə aparmaq İlham Əliyevin siyasi taleyində ilk çətin və məsuliyyətli imtahan idi. İlham Əliyev bu imtahanı uğurla keçdi. Bununla da bugünkü uğurların təməli qoyuldu.\n\nHələ o dövrdə dövlətimizin başçısı kimi səlahiyyətlərinin icrasına başlayarkən “Mən hər bir azərbaycanlının Prezidenti olacağam” deyən İlham Əliyevi ötən 17 ildən sonra - 2020-ci il noyabrın 8-də Azərbaycan cəmiyyətində çox nadir adam olardı ki, özünün inam və etimad göstərdiyi lider hesab etməsin”.\n\nDövlətimizin başçısı İlham Əliyevin 20 illik prezidentlik dövründə fəaliyyəti, əldə olunan nəticələri ilə bağlı bəzi məqamlara toxunan Ə.Abbasbəyli onun siyasətinin prioritetlərinə diqqət yetirib: “Birincisi Azərbaycan Respublikasının dövlət müstəqilliyidir ki, bunu elə onun öz sözləri ilə ifadə etsək, daha tutumlu olar: “Müstəqillik bizim üçün ən böyük sərvətdir, ən böyük dəyərdir. Ancaq müstəqilliyi əldə etmək onu qoruyub saxlamaqdan, möhkəmləndirməkdən daha asandır. Bu gün Azərbaycan sözün əsl mənasında müstəqil ölkədir, biz həm daxildə, həm də xaricdə müstəqil siyasət aparırıq. Bizim siyasətimiz Azərbaycan xalqının maraqlarına xidmət göstərir. Azərbaycan xalqının maraqlarının qorunması, Azərbaycan dövlətinin möhkəmləndirilməsi, Azərbaycanın dövlət müstəqilliyinin möhkəmləndirilməsi mənim üçün və bilirəm ki, hər bir Azərbaycan vətəndaşı üçün ən başlıca vəzifədir, ən başlıca məqsəddir”.\n\nİkincisi, 20 illik müddətdə Prezident İlham Əliyevin milli mənafelərlə bağlı problemlərin həllinə həssas və fəal yanaşma müstəvisində yürütdüyü xarici siyasət nəticəsində Azərbaycan beynəlxalq müstəvidə layiqli yerini möhkəmləndirdi, bölgədəki əməkdaşlığın inkişafına xidmət etdi və bu fəaliyyət uğurla davam etdirilir. Artıq Azərbaycan regionun təhlükəsizliyinin təminatçısı olmaqla yanaşı, regional təşəbbüslərin, Avropanı və Asiyanı birləşdirən əhəmiyyətli layihələrin vacib aktoruna çevrilib. Prezidentin həyata keçirdiyi dünya səviyyəsində balanslaşdırılmış xarici siyasəti Azərbaycanın nüfuzunun artmasına şərait yaradır.\n\nƏlbəttə ki, bu dövr ərzində vətəndaş cəmiyyəti və QHT sektoru da kifayət qədər diqqət mərkəzində olub və əhəmiyyətli dəyişikliklər baş verib. Belə ki, digər sahələrdə olduğu kimi vətəndaş cəmiyyətinin dövlət daxilində bir institut kimi formalaşması və faydalı fəaliyyəti üçün də çox mühüm qərarlar qəbul edilib. Azərbaycanda güclü vətəndaş cəmiyyətinin formalaşmasına dəstək məqsədilə 2007-ci ildə qəbul edilmiş “Qeyri-Hökumət Təşkilatlarına Dövlət Dəstəyi Konsepsiyası” ölkədə QHT sektoru tarixində yeni mərhələnin başlanması üçün baza prinsiplərini müəyyənləşdirdi. Əvvəlcə QHT-lərə Dövlət Dəstəyi Şurasının yaradılması və sonra isə bu institutun təkmilləşdirilərək Agentliyə çevrilməsi QHT sektorunun dəstəklənməsində və ölkədə vətəndaş cəmiyyətinin inkişafında mühüm addım oldu.\n\nDaha sonra, 2013-cü ilin noyabrında qəbul edilmiş “İctimai iştirakçılıq haqqında” Azərbaycan Respublikasının Qanunu isə vətəndaş cəmiyyəti institutlarının nüfuzunun, ictimai yükünün artmasına təsir edən növbəti addım oldu. Beləliklə dövlət və cəmiyyət həyatında, müxtəlif sahələr üzrə dövlət siyasətinin hazırlanması və həyata keçirilməsində, ölkədə şəffaflığın, hesabatlılığın artırılması, ictimai iştirakçılığın, ictimai nəzarətin təbliği və tətbiqi, bu sahədə mövcud imkanlardan daha dolğun və səmərəli istifadə edilməsi üçün vətəndaş cəmiyyəti institutları üçün geniş imkanlar yaradıldı.\n\nNəhayət ən həssas, son dərəcə əhəmiyyətli, Azərbaycan Prezidentinin başlıca qayğısı olan və fəaliyyətinin əsasını təşkil edən məsələ - Azərbaycanın ərazi bütövlüyü, sərhədlərinin toxunulmazlığı və tam suverenliyi məsələsi Prezidentin həyata keçirdiyi siyasətin ana xətti olub və bununla bağlı daim birmənalı mövqeyini təsdiqləyib. Hələ illər öncə dövlətimizin başçısının bəyan etdiyi “Azərbaycanın ərazi bütövlüyü danışıqların mövzusu deyil, olmayıb və heç vaxt olmayacaq. Dağlıq Qarabağa heç vaxt - nə bu gün, nə sabah, nə 10 ildən sonra, nə 50 ildən sonra müstəqillik verilməyəcək” cümləsinin arxasında nə qədər dərin məna, böyük istək, məqsədyönlülük, gərgin zəhmət durduğu indi aydın olur”.\n\nƏhməd Abbasbəyli qeyd edib ki, dövlətimizin başçısı xeyli müddət səbirlə, siyasi dözümlülük göstərərək Qarabağ münaqişəsinin sülh yolu ilə beynəlxalq hüququn prinsipləri əsasında həll olunmasına çalışdı. Eyni zamanda, daim açıq-aşkar şəkildə bildirib ki, Qarabağ probleminin həlli sülh variantı ilə mümkün olmasa hərbi -siyasi yolla həll ediləcək. Bu məqsədlə o, bütün dövr ərzində Azərbaycanın qüdrətli, müasir və peşəkar Silahlı Qüvvələrinin formalaşdırılması işi ilə ciddi məşğul olub. Azərbaycan Ordusunun döyüş qabiliyyətinin artırılması, hərbi hazırlıq səviyyəsinin gücləndirilməsi, Silahlı Qüvvələrin maddi-texniki bazasının möhkəmləndirilməsi sahəsində görülən ardıcıl işlər xalqımızı Ordumuzun etibarına inandırdı. İstər Azərbaycanda ordu quruculuğu istiqamətində həyata keçirilən tədbirlər, istərsə də bütün digər istiqamətlərdə görülən işlərin, gərgin fəaliyyətin bir hədəfi var idi - işğal altında olan torpaqlarımızın düşməndən azad edilməsi, Azərbaycanın suverenliyinin bərpa edilməsi, bütün ərazimizdə, şəhər və kəndlərimizdə üçrəngli bayrağımızın dalğalanması. Bu məqsədlə atılan hər bir addım Qarabağın Azərbaycana qovuşacağı günü yaxınlaşdırırdı. Nəhayət, 2020-ci ilin sentyabrında başlanan Vətən müharibəsi Zəfərlə sona çatdı.\n\nBu Qələbə və son üç ildə baş verən hadisələr Azərbaycan Respublikası Prezidentinin beynəlxalq kürsülərdə, danışıqlar masasında, dünya siyasi elita cərgəsində sözünə bütöv, dərin düşüncə və təfəkkürə malik siyasətçi kimi, cəsarətli sərkərdə kimi nüfuzunun, siyasi çəkisinin artmasına təsir etməklə yanaşı, Azərbaycan xalqının da bükülmüş belini dikəltdi, sındırılmış qürurunu bərpa etdi, dünyada məğrur, mübariz, döyüşkən xalq kimi tanıtdı.\n\n“Bu gün Azərbaycan Respublikası vətəndaşları, damarlarında azərbaycanlı qanı axın hər soydaşımız, 30 ildən yuxarı mübarizə apardığı, uğrunda minlərlə şəhid verdiyi, xəyallarına belə gətirmədiyi arzularına çatıb, məqsədlərinə nail olub. Sentyabrın 19-20-də isə uğurla həyata keçirilmiş antiterror əməliyyatından sonra, artıq Xankəndi də, Ağdərə də, Əsgəran da, Xocavənd də, Xocalı da, onlarla kəndlərimiz də əsirlikdən xilas olub, ailəsinə, doğma ocağına qovuşub.\n\nAzərbaycan Respublikası öz çoxəsrlik tarixinin yeni dövrünü yaşayır - bütün ərazilərinin işğaldan azad olunduğu, suverenliyinin tam bərpa olunduğu dövrünü. Əminəm ki, bu mərhələdə ölkəmizin uğurlu inkişafının davam etdirilməsinə, Prezidentin də müəyyən etdiyi strateji yol xəritələri sırasında xüsusi yeri olan Qarabağa Böyük Qayıdış prosesinə, bərpa-abadlıq işlərinə, bütün ölkə boyunca müxtəlif sahələr üzrə yeni köklü islahatların həyata keçirilməsinə təkan veriləcək, sülh və sabitlik şəraitində, inam və etimad üzərində qurulan güclü dövlət konsepsiyası uğurla gerçəkləşəcək”, - deyə siyasi ekspert vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/sergey_naqornyak_prezident_ilham_eliyev_tekce_azerbaycanin_deyil_dunya_siyasetinin_de_tarixini_yazmaqdadir__serh-2789254",
        "title": "\nSergey Naqornyak: Prezident İlham Əliyev təkcə Azərbaycanın deyil, dünya siyasətinin də tarixini yazmaqdadır  ŞƏRH  ",
        "time": "\n16.10.2023 [14:00] ",
        "content": "Kiyev, 16 oktyabr, AZƏRTAC\n\nİlham Əliyevin 20 il bundan əvvəl birinci müddətə Prezident seçilməsi təkcə Azərbaycan xalqı üçün deyil, dünya birliyi üçün də əlamətdar hadisədir. Çünki İlham Heydər oğlunun uğurlu siyasəti geosiyasi proseslərə və dünya gündəminə böyük təsirə malikdir.\n\nBu sözləri AZƏRTAC-a açıqlamasında Ukrayna Ali Radasının xalq deputatı Sergey Naqornyak bildirib.\n\nO qeyd edib ki, Prezident İlham Əliyev bir çoxları üçün faktiki olaraq qeyri-mümkün olanı gerçəkləşdirib - mürəkkəb geosiyasi çağırışlar fonunda Azərbaycanın ərazi bütövlüyünü bərpa edib. Bu isə dünya gündəminə öz təsirini göstərib və siqnal rolunu oynayıb - beynəlxalq qurumların fəaliyyətsizliyinə baxmayaraq, ərazi bütövlüyünün bərpası, işğaldan azad edilmiş ərazilərin reinteqrasiyası və yenidən qurulması, qanunsuz silahlı və terrorçu birləşmələrə qarşı mübarizə mümkündür.\n\n“Düşünürəm ki, dünya nizamının yeni arxitekturası, eləcə də beynəlxalq hüququn normalarının həyata keçirilməsi üçün yeni institut və mexanizmlər formalaşanda Prezident İlham Əliyev bu prosesin fəal iştirakçıları sırasında olacaq. Axı Azərbaycan xalqı da Ukrayna xalqı kimi, beynəlxalq hüquqa, humanizmə və insan hüquqlarına hörmətin təmin ediləcəyi dünyamızın gələcəyi uğrunda mübarizə aparır.\n\nQeyd etmək istəyirəm ki, Prezident İlham Əliyev Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin müdrik siyasətini uğurla davam etdirir, xalqının rifahını yüksəldir və dövlətinin inkişafını təmin edir. Azərbaycanın dünya arenasındakı təsiri artmaqdadır və bu, beynəlxalq ictimaiyyətə yalnız fayda gətirir. Axı Prezident İlham Əliyev dövlətlərin suverenliyinə, beynəlxalq hüquqa və humanizmə riayət olunması məsələsinin aktuallaşdırılması üçün həmişə böyük səylər göstərib”, - deyə Sergey Naqornyak qeyd edib.\n\nUkrayna Ali Radasının deputatı vurğulayıb ki, heç şübhəsiz, Prezident İlham Əliyev Ukrayna-Azərbaycan münasibətlərinin inkişafında da mühüm rol oynayıb.\n\n“2022-ci ilin əvvəlində (Prezident İlham Əliyevin Ukraynaya işgüzar səfəri - red.) yüksək səviyyəli danışıqların aparıldığı, o cümlədən dövlətlərimizin nazirlikləri arasında müqavilələrin imzalandığı səfər çox əlamətdar və məhsuldar oldu. Düşünürəm ki, o cümlədən 2022-ci ilin əvvəlində Prezidentinizin məhsuldar səfəri sayəsində ölkələrimiz arasında münasibətlər mürəkkəb geosiyasi çağırışlara və Rusiya-Ukrayna müharibəsinə baxmayaraq, indi də inkişaf etməkdədir. Bu gün Prezident İlham Əliyev beynəlxalq arenada ən uğurlu və nüfuzlu dövlət başçılarından biridir, həmçinin təkcə Azərbaycanın deyil, həm də dünya siyasətinin tarixini yazmaqdadır. Şadam ki, bütün bu 20 il təkcə Azərbaycanın inkişafı və Heydər Əliyev ənənələrinin davam etdirilməsi dövrü deyil, həm də Ukrayna-Azərbaycan dialoqunun və əməkdaşlığının fəal davam etdirilməsi deməkdir. Bu isə xalqlarımıza ancaq fayda verir və ölkələrimizin milli maraqlarının beynəlxalq aləmdə gerçəkləşməsinə gətirib çıxarır, - deyə S.Naqornyak vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_xankendiye_seferi_ve_orada_azerbaycan_bayragini_ucaltmasi_xarici_kiv_lerin_diqqet_merkezindedir-2788978",
        "title": "\nPrezident İlham Əliyevin Xankəndiyə səfəri və orada Azərbaycan Bayrağını ucaltması xarici KİV-lərin diqqət mərkəzindədir ",
        "time": "\n16.10.2023 [12:18] ",
        "content": "Bakı, 16 oktyabr, AZƏRTAC\n\nAzərbaycan Respublikasının Prezidenti İlham Əliyevin oktyabrın 15-də Xankəndidə ölkəmizin üçrəngli Dövlət Bayrağını ucaltması və çıxışı dünya KİV-lərinin diqqət mərkəzində olub.\n\nAZƏRTAC xəbər verir ki, müxtəlif beynəlxalq media orqanları Azərbaycan Prezidentinin çıxışından müxtəlif fikirləri öz auditoriyalarına təqdim ediblər.\n\nYaponiyanın nüfuzlu NHK televiziya kanalı Prezident İlham Əliyevin Xankəndidə Azərbaycan Bayrağını ucaltması barədə süjet yayımlayıb.\n\nSüjetdə ötən ay Qarabağdakı erməni silahlı qruplarına qarşı keçirilmiş və qələbə ilə başa çatmış tədbirlərdən sonra Azərbaycan Prezidentinin oktyabrın 15-də bölgənin mərkəzi şəhəri olan Xankəndidə Azərbaycan Bayrağını ucaltmasından söz açılıb. Qeyd olunub ki, Prezident İlham Əliyev Xankəndidə Azərbaycan Bayrağının ucaldılmasını tarixi hadisə adlandırıb.\n\nSüjetdə Azərbaycanın Qarabağ bölgəsindəki qondarma “respublika”nın özünü buraxmasından, Rusiya Prezidenti Vladimir Putinin Azərbaycan ilə Ermənistan arasında sülh danışıqları üçün təkliflərindən, rəsmi İrəvanın Qərbə meyillənməsindən söz açılıb.\n\nLatviyanın “Delfi” nəşri yazır ki, İlham Əliyev iki onillik prezidentliyi dövründə ilk dəfə olaraq 1990-cı illərdən erməni separatçılarının nəzarəti altında olan Xankəndiyə səfər edib.\n\nYazıda Azərbaycan Ordusunun sentyabrın 19-da bölgədə həyata keçirdiyi antiterror tədbirlərinə toxunulub, bir gün sonra qondarma “respublika”nın hakimiyyət orqanlarının müqaviməti dayandırdıqlarını elan etdikləri bildirilib.\n\nEyni zamanda, diqqətə çatdırılıb ki, Azərbaycan hökuməti qondarma qurumun fəaliyyətini dayandırdıqdan sonra bölgəni tərk etməməyə qərar verən erməni əhali üçün reinteqrasiya planını açıqlayıb.\n\nMoldovanın “Tv8” kanalının saytında yayımlanan xəbərdə vurğulanır ki, Prezident İlham Əliyevin Xankəndidə Azərbaycan Bayrağını qaldırması bu ölkənin bütün ərazisində nəzarəti bərpa etməsini simvolizə edir.\n\nUkraynanın “Ukrinform”, “RBK-Ukrayna”, “Azadlıq” Radiosunun Ukrayna Redaksiyası, “TSN”, “24Kanal”, “DeutscheWelle”nin Ukrayna Redaksiyası, “Gazeta”, “Korrespondent”, “NV”, “Podrobnosti”, “Yevropeyskaya Pravda”, “Ukraynskaya Pravda”, “Fakti”, “Slovom i Dilo” və digər informasiya agentliklərində, xəbər portallarında Ukrayna, rus və ingilis dillərində dərc olunan məqalələrdə Prezident İlham Əliyevin Xankəndi şəhərində Azərbaycanın Dövlət Bayrağını ucaltdığı xüsusi qeyd edilib.\n\nHəmçinin bildirilib ki, Prezident İlham Əliyev Qarabağın digər yaşayış məntəqələrində, o cümlədən Ağdərə, Xocalı, Kərkicahan və Malıbəylidə olub, Azərbaycanın üçrəngli Dövlət Bayrağını ucaldıb.\n\nEstoniyanın “Postimees” nəşri də dövlətimizin başçısının Qarabağa səfərindən yazıb. Bildirilib ki, bu, rəsmi Bakının bölgəyə nəzarəti bərpa etməsindən sonra Prezident İlham Əliyevin buraya ilk səfəridir. Yazıda, eyni zamanda, ötən ay Azərbaycanın bölgədə həyata keçirdiyi antiterror tədbirlərinə də toxunulub.\n\nABŞ-ın “Barron's” dərgisi Prezident İlham Əliyevin 20 illik prezidentlik fəaliyyətinin bir nömrəli məqsədinin Qarabağın erməni separatçılarından azad edilməsi və Azərbaycan Bayrağının Xankəndidə dalğalanmasının tarixi hadisə olması ilə bağlı fikirlərinə diqqət çəkib.\n\nPortal qeyd edib ki, Azərbaycan Prezidenti Xankəndidə Dövlət Bayrağının qaldırılmasının böyük xoşbəxtlik və tarixi hadisə olduğunu bildirib.\n\nBöyük Britaniyanın “İndependent” nəşrində dərc olunan yazıda vurğulanıb ki, Prezident İlham Əliyevin Qarabağda Azərbaycan Bayrağını ucaltması bu ölkənin bölgəyə nəzarətinin təsdiqidir.\n\nEyni zamanda, diqqətə çatdırılıb ki, beynəlxalq aləmdə Azərbaycanın tərkib hissəsi kimi tanınan Qarabağ 1994-cü ildən etnik erməni qüvvələrin nəzarəti altında separatçı “dövlət”ə çevrilmişdi. 2020-ci ildə baş verən müharibə nəticəsində Azərbaycan Qarabağın böyük hissəsinə nəzarəti bərpa edib. Ötən ay isə Azərbaycan Ordusu bölgənin qalan hissəsindən erməni silahlı qüvvələrini darmadağın edərək onları təslim olmağa məcbur edib.\n\nBöyük Britaniyanın “gazetteherald” nəşrində, ABŞ-ın “The Seattle Times”, İtaliyanın “La Repubblica” qəzetlərində, həmçinin “Reuters” agentliyində, Fransanın “France24”, “Francetvinfo” telekanallarının saytında, Kanadanın “La presse”, Yunanıstanın “Newsbeast”, BƏƏ-nin “Sky news arabian”, “aletihad”, Qətərin “Alaraby”, Səudiyyə Ərəbistanının “Asharq” və digər portallarda yayımlanan informasiyalarda dövlətimizin başçısının Xankəndidə Azərbaycanın Dövlət Bayrağını ucaltdığı və sonra çıxış etdiyi oxucuların diqqətinə çatdırılıb.\n\n“news.com.au” portalı yazır ki, qalib Prezident İlham Əliyev bazar günü regionun əsas şəhərində ölkəsinin bayrağını qaldırarkən deyib: “Biz istədiyimizə nail olduq, Azərbaycan xalqının onilliklər ərzində olan arzularını çin etdik.\n\nOxucuların diqqətinə çatdırılıb ki, Prezident Əliyev Qarabağda Azərbaycan hakimiyyətini görmək üçün 20 il gözlədiyini bildirib. O, həmçinin qeyd edib ki, bu Qələbə bizim tariximizdə əbədi olacaq.\n\nYazıda qeyd olunub ki, İlham Əliyevin bu səfəri onun atası Heydər Əliyevdən sonra Azərbaycan Prezidenti olduqdan düz 20 il sonraya təsadüf edib.\n\n“İyirmi il bundan əvvəl Prezident kimi öz vəzifə borcumu yerinə yetirməyə başlayanda qarşıma bir nömrəli vəzifə qoymuşdum ki, Azərbaycan Bayrağı o vaxt işğal altında olan bütün ərazilərdə, bütün torpaqlarda, bütün şəhər və kəndlərdə qaldırılsın”, - deyə portal Prezident İlham Əliyevin çıxışından sitat gətirib.\n\nGürcüstanın “interpressnews.ge”, “amnebi.ge”, “qafqazturk.com”, “aktual.ge”, “realnews.ge”, “24news.ge”, “interpress.ge” portalları da Prezident İlham Əliyevin Qarabağa səfəri ilə bağlı silsilə materiallar yayıblar.\n\nMateriallarda Azərbaycan Prezidenti İlham Əliyevin Xankəndi şəhərinə, Xocalıya və işğaldan azad edilmiş digər bölgələrə səfəri və həmin ərazilərdə Dövlət Bayrağını ucaltması, eləcə də bu bölgələrdə həyata keçirilən islahatlar, erməni separatçıların aldıqları layiqli cəza, həmçinin Qarabağ bölgəsinin çiçəklənməsi ilə bağlı layihələr barədə dövlətimizin başçısının fikirləri yer alıb.\n\nMacarıstanın “hirado.hu” saytı yazır ki, Prezident İlham Əliyevin Xankəndində Azərbaycan Bayrağını ucaltdıqdan sonra etdiyi çıxışında Azərbaycanın torpaqlarını geri qaytardığını söyləyib. O deyib ki, Azərbaycan bu anı 20 il idi gözləyirdi.\n\nPrezident İlham Əliyev qeyd edib ki, bu, 20 il əvvəl vəzifəyə gəldiyi gündən onun bir nömrəli hədəfi olub.\n\nBu ölkənin “24.hu” və “privatbankar.hu” portallarında yayımlanan informasiyalarda Azərbaycan Prezidentinin Qarabağ səfərinə toxunulub, bu regionun tarixinə nəzər salınıb. Bildirilib ki, Qarabağ beynəlxalq hüquqa görə Azərbaycanın tərkib hissəsidir, lakin təxminən 30 il əvvəl tərəflər arasında baş vermiş birinci müharibədən sonra ermənilərin nəzarətinə keçib. Lakin Azərbaycan 2020-ci ilin payızında ərazinin bir hissəsini geri qaytarıb, bu ilin sentyabrında isə separatçıları diz çökdürüb. Bundan sonra isə rəsmi Bakı ərazinin Azərbaycana reinteqrasiyası ilə bağlı danışıqlara başlayıb. Azərbaycan rəhbərliyi ermənilərin hüquqlarını təmin edəcəyinə söz versə də, onlar qorxduqları üçün ərazini tərk ediblər."
    },
    {
        "url": "https://azertag.az/xeber/ukraynanin_nufuzlu_kiv_leri_prezident_ilham_eliyevin_xankendiye_seferini_genis_isiqlandirib-2788510",
        "title": "\nUkraynanın nüfuzlu KİV-ləri Prezident İlham Əliyevin Xankəndiyə səfərini geniş işıqlandırıb ",
        "time": "\n15.10.2023 [20:19] ",
        "content": "Kiyev, 15 oktyabr, AZƏRTAC\n\nUkraynanın nüfuzlu KİV-ləri Azərbaycan Prezidenti İlham Əliyevin Xankəndiyə səfəri və orada Dövlət Bayrağımızı ucaltması ilə bağlı xəbərlərə geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “RBK-Ukrayna”, “Azadlıq” Radiosunun Ukrayna Redaksiyası, “TSN”, “24Kanal”, “DeutscheWelle”nin Ukrayna Redaksiyası, “Gazeta”, “Korrespondent”, “NV”, “Podrobnosti”, “Yevropeyskaya Pravda”, “Ukraynskaya Pravda”, “Fakti”, “Slovom i Dilo” və digər informasiya agentliklərində, xəbər portallarında Ukrayna, rus və ingilis dillərində dərc edilən məqalələrdə Prezident İlham Əliyevin Xankəndi şəhərində Azərbaycanın Dövlət Bayrağını ucaltdığı xüsusi qeyd edilib.\n\nHəmçinin bildirilib ki, Prezident İlham Əliyev Qarabağın digər yaşayış məntəqələrində, o cümlədən Ağdərə, Xocalı, Kərkicahan və Malıbəylidə olub, Azərbaycanın üçrəngli Dövlət Bayrağını ucaldıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/aspa_istanbuldan_olan_millet_vekili_elil_serkan_bayramin_heyatindan_behs_eden_film_numayis_olunub_video-2785102",
        "title": "\nAŞPA: İstanbuldan olan millət vəkili, əlil Serkan Bayramın həyatından bəhs edən film nümayiş olunub VİDEO ",
        "time": "\n12.10.2023 [21:00] ",
        "content": "Strasburq, 12 oktyabr, AZƏRTAC\n\nAvropa Şurası Parlament Assambleyasının (AŞPA) payız sessiyası çərçivəsində Yunus Əmrə İnstitutunun təşkilatçılığı ilə Ədalət və İnkişaf Partiyasının İstanbuldan olan millət vəkili, əlil Serkan Bayramın həyatından bəhs edən film nümayiş olunub və əlillərin hüquqlarına dair konfrans keçirilib.\n\nAZƏRTAC xəbər verir ki, filmdə əlillərə, eləcə də onların hüquqlarına diqqət çəkilib. Əlillərə və insan hüquqlarına diqqət çəkilməklə dünya ictimaiyyətinə sülh çağırışı edilib.\n\nFilmdə bir neçə aylıq olan körpənin valideynləri taxıl biçimindən sonra tarlada yeni zəminin yaradılması üçün çalışırlar. Taxıl biçildikdən sonra tarlada qalıqlar yandırılır. Başları işə qarışan valideynlər alovun körpələrinə çatdığını və onu bürüdüyünü çox gec görürlər. Həmin körpə əlil olur. Ancaq bu əlillik ona mane olmur və o, istədiyi səviyyəyə qədər yüksəlir. Bu gün isə Türkiyə Ədalət və İnkişaf Partiyasının İstanbuldan millət vəkili seçilib.\n\nFilm ümidin həmişə qalib gəldiyini göstərir və digər əlil insanlara həyatlarının onlardan asılı olduğunu göstərir. Bütün insanların hüquqları bərabərdir. Nümayiş olunan film auditoriyanı təsirləndirib.\n\nTədbirdə Avropa Şurası yanında Türkiyə və Azərbaycan daimi nümayəndəliklərinin üzvləri, müxtəlif ölkələrdən olan diplomatlar, eləcə də Türkiyə Əlillər Konfederasiyasının prezidenti Yusuf Çələbi və AŞPA-nın Ukrayna nümayəndə heyətinin sədri Mariya Mezentseva da çıxış ediblər.\n\nŞəhla Ağalarova\n\nAZƏRTAC-ın xüsusi müxbiri\n\nStrasburq\n\n "
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_deputatlar_azerbaycana_qarsi_aparilan_chirkin_tebligati_pisleyen_beyanatla_chixis_edibler-2784328",
        "title": "\nUkraynalı deputatlar Azərbaycana qarşı aparılan çirkin təbliğatı pisləyən bəyanatla çıxış ediblər ",
        "time": "\n12.10.2023 [13:58] ",
        "content": "Kiyev, 12 oktyabr, AZƏRTAC\n\nUkrayna Ali Radasının deputatları Azərbaycanın Qarabağ bölgəsində uğurlu lokal antiterror tədbirlərini və orada aparılan reinteqrasiya prosesini dəstəkləyən bəyanatla çıxış ediblər.\n\nAZƏRTAC xəbər verir ki, bəyanatda Qarabağda separatçılar təslim olduqdan sonra Azərbaycana qarşı onu gözdən salmaq məqsədilə mediada qarayaxma kampaniyası başladılıb. Erməni diasporunun radikal ünsürləri və bəzi beynəlxalq KİV-lər nifrət təbliğatını artırır və Azərbaycana qarşı sanksiyalar tətbiq etməyə çağırışlar edirlər.\n\n“Biz bunu qəbuledilməz hesab edirik. Azərbaycan beynəlxalq səviyyədə tanınmış ərazisində tədbirlər görürdü. Qarabağ ərazisində silahlı birləşmələr təslim olduqdan sonra separatçılar tərəfindən qanunsuz gətirilən xeyli silah-sursat və ağır hərbi texnika aşkar edilib.\n\nQarabağın erməni əhalisinin Ermənistan ərazisinə köçürülməsi zorakı xarakter daşımır, bunu oktyabrın 1-də Qarabağa gələn BMT missiyası və ABŞ Dövlət Departamentinin nümayəndəsi Miller də təsdiqləyib”, - deyə bəyanatda bildirilir.\n\nHəmçinin qeyd olunur ki, bütün Ukrayna separatizmlə mübarizədə Azərbaycanı dəstəkləyir. Hazırda Azərbaycan qalib gəlib və öz tarixi əraziləri üzərində nəzarəti bərpa edib.\n\nUkraynalı deputatlar Azərbaycana qarşı hər hansı sanksiyaların tətbiqini qətiyyətlə pisləyiblər.\n\n“Rəsmi Bakı Ukraynaya enerji avadanlıqlarının alınması üçün yardım ayırır, yanacaq və dərmanları pulsuz ötürür, Buça və İrpen şəhərlərinin bərpasında iştirak edir, ukraynalı uşaqların reabilitasiyasına kömək edir.\n\nSeparatizmə “yox”! Azərbaycana qarşı sanksiyalara “yox”! Kiyev və Bakının qarşılıqlı dəstəyinə “bəli”!”, - bəyanatda qeyd edilir.\n\nBəyanatı imzalayanlardan biri Ukrayna Ali Radasının deputatı, Ukrayna-Azərbaycan parlamentlərarası dostluq qrupunun həmsədri Valeriy Kolyux AZƏRTAC-a açıqlamasında bildirib ki, Ukrayna Azərbaycanın haqq mübarizəsində onun yanındadır.\n\n \n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynanin_nufuzlu_kiv_leri_prezident_ilham_eliyevin_gurcustana_seferini_genis_isiqlandirib-2780410",
        "title": "\nUkraynanın nüfuzlu KİV-ləri Prezident İlham Əliyevin Gürcüstana səfərini geniş işıqlandırıb ",
        "time": "\n09.10.2023 [17:14] ",
        "content": "Kiyev, 9 oktyabr, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin Gürcüstana işgüzar səfəri və Baş nazir İrakli Qaribaşvili ilə birgə mətbuata açıqlamaları Ukraynanın nüfuzlu KİV-lərinin diqqət mərkəzində olub.\n\nAZƏRTAC xəbər verir ki, “Ukrinform”, “İnterfaks-Ukrayna”, “RBK-Ukrayna”, “Korespondent”, “Ukraynska Pravda”, “Yevropeyska Pravda”, “Slovo i Dilo” və digər media orqanlarında dərc olunan materiallarda Prezident İlham Əliyevin Ermənistanla bağlı fikirləri oxucuların diqqətinə çatdırılıb.\n\nDövlətimizin başçısının xüsusilə regionda sülh çağırışı Ukrayna KİV-lərinin diqqət mərkəzində olub. Qeyd olunub ki, rəsmi Bakı beynəlxalq aləmin Ermənistan ilə Azərbaycan arasında gedən normallaşma prosesinə dəstək göstərməsini alqışlayır. Əgər Ermənistan tərəfindən də razılıq olarsa, dərhal Azərbaycanın aidiyyəti qurumların rəhbərləri Gürcüstanda həm ikitərəfli, həm də üçtərəfli görüşə gedə bilərlər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2002_ci_ilin_avqustu-2777875",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2002-ci ilin avqustu ",
        "time": "\n07.10.2023 [09:00] ",
        "content": "Bakı, 7 oktyabr, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n2 avqust. Prezident Heydər Əliyev Azərbaycan Kinosu Gününə həsr olunmuş tədbirdə iştirak etdi və nitq söylədi.\n\n5 avqust. “Aksoy Holdinq” şirkətinin İdarə Heyətinin sədri Ərdal Aksoyu qəbul etdi.\n\n6 avqust. İran xarici işlər nazirinin Asiya, Okeaniya və Müstəqil Dövlətlər Birliyi ölkələri üzrə müavini Möhsün Əminzadənin başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n9 avqust. Rusiya nümayəndə heyətini qəbul etdi.\n\n10-15 avqust. Naxçıvan Muxtar Respublikasında səfərdə oldu. Səfər çərçivəsində Naxçıvan Ali Məclisində müşavirə keçirdi. Şahbuz, Sədərək, Şərur və Babək rayonlarının sakinləri ilə görüşdü. AMEA-nın Naxçıvan bölməsinin yaradılmasına həsr olunmuş müşavirədə nitq söylədi və digər tədbirlərdə iştirak etdi.\n\n19 avqust. Türkiyənin Dövlət naziri Rəşad Doğrunun başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\nAzərbaycan Respublikası Konstitusiyasına təklif olunan dəyişikliklərlə bağlı müşavirə keçirdi.\n\n20 avqust. Amerika Birləşmiş Ştatlarının Azərbaycandakı səfiri Ross Uilsonu qəbul etdi.\n\n21 avqust. Nizami rayonundakı “Heydər parkı”nda sakinlər qarşısında nitq söylədi.\n\n23 avqust. Türkiyənin Mərmərə qrupu Strateji və Sosial Araşdırmalar Vəqfinin nümayəndə heyətini qəbul etdi.\n\n24 avqust. Azərbaycan Respublikasının 1995-ci ildə qəbul edilmiş Konstitusiyasına təklif olunan dəyişikliklərlə bağlı səsvermə zamanı jurnalistlərin suallarını cavablandırdı.\n\n27 avqust. Almaniya Federativ Respublikasının Azərbaycandakı səfiri Klaus Qrevlixi qəbul etdi.\n\n28 avqust. Türkiyənin dənizçilik məsələləri üzrə dövlət nazirinin başçılıq etdiyi nümayəndə heyəti ilə görüşdü.\n\n29 avqust. Ukrayna Baş nazirinin müavinini qəbul etdi.\n\n30 avqust. Ali məktəblərə ən yüksək balla qəbul olunmuş tələbələrlə görüşdü.\n\nX X X\n\nUlu Öndər blokada şəraitində yaşayan Naxçıvanın üzləşdiyi problemlərin həllinə, Muxtar Respublikanın təhlükəsizliyinin və inkişafının təmin olunmasına xüsusi dıqqət göstərir, doğulub boya-başa çatdığı yurda vaxtaşırı səfərlər edirdi. Bu səfərlərdən biri 2002-ci il avqustun 10-da baş tutdu. Xronologiyadan göründüyü kimi, altı gün davam edən səfərin proqramı olduqca zəngin idi: Muxtar Respublikanın Ali Məclisində müşavirə, AMEA-nın Naxçıvan bölməsinin yaradılmasına həsr olunmuş tədbir, Vayxır su anbarının tikintisi ilə tanışlıq, Şahbuz, Sədərək, Şərur və Babək rayonlarının sakinləri ilə görüşlər...\n\nAli Məclisdə keçirilən müşavirədə nitq söyləyən Heydər Əliyev Muxtar Respublikanın çoxsaylı problemlərindən, onların həlli istiqamətində görülən işlərdən danışdı. Paytaxt Bakı ilə nəqliyyat-kommunikasiya əlaqələrinin qurulmasının, xüsusən əhali artımının vacibliyini vurğuladı.\n\nSitat: Muxtar Respublikanın 400 min nəfərə qədər əhalisi var. Əhalinin artımı da yaxşıdır və artmalıdır. Güman edirəm ki, əsl naxçıvanlılar Naxçıvanı qoyub heç yerə getməməlidirlər. Mən indi də deyirəm, əgər o vaxt Azərbaycanda elə ağır vəziyyət olmasaydı və orada mənə böyük ehtiyac olmasaydı, mən Naxçıvandan getməyəcəkdim. 1991-ci ildə mən Naxçıvana o məqsədlə gəlmişdim ki, ömrümün sonuna qədər burada yaşayım”.\n\nPrezident Heydər Əliyev Muxtar Respublikaya səfər ərəfəsində - avqustun 7-də Azərbaycan Elmlər Akademiyasının Naxçıvan bölməsinin yaradılması haqqında Sərəncam imzalamışdı. Səfər zamanı isə bölmənin yaradılmasına həsr olunmuş müşavirə keçirdi. Müşavirədəki çıxışında qarşıda duran vəzifələr haqqında fikirlərini paylaşaraq dedi ki, Naxçıvan Muxtar Respublikasının indiyə qədər çox az öyrənilmiş qədim tarixi, mədəniyyəti, elmi, ədəbiyyatı yenidən dərindən araşdırılmalı, bu barədə elmi əsərlər, populyar kitablar yazılmalıdır.\n\nUlu Öndər, həmçinin Naxçıvan təbiətinin, bu qədim yurddakı təbiət abidələrinin öyrənilməsinin vacibliyini vurğulayaraq dedi: “Naxçıvanın özünəməxsus təbiəti, təbii sərvətləri, torpağı, təbii abidələri də, təəssüf olsun ki, indiyə qədər lazımi dərəcədə öyrənilməyib, bəlkə də düz olardı deyim ki, heç öyrənilməyib. Bunlara, mənim irəli sürdüyüm məsələlərin öyrənilməsinə böyük ehtiyac var. Ona görə ki, Naxçıvan Azərbaycanın ayrılmaz bir hissəsi olaraq, Azərbaycan xalqının tarixində, ümumiyyətlə, Azərbaycan anlayışında çox böyük yer tutur”.\n\nVayxır su anbarının tikintisinə həsr olunmuş müşavirədə çıxış edən Prezident Heydər Əliyev bildirdi ki, bu anbar Muxtar Respublikanın sosial-iqtisadi həyatında böyük rol oynayacaq, Naxçıvanın su təminatı məsələsi biryolluq həll olunacaq.\n\nQeyd edək ki, Heydər Əliyevin adını daşıyan Vayxır su anbarı 2005-ci il dekabrın 19-da Prezident İlham Əliyevin iştirakı ilə istifadəyə verildi. Ümumi həcmi 100 milyon kubmetr olan su anbarı 16 min 830 hektar sahəni suvarmağa imkan yaradır.\n\nVətənin gələcəyini düşünən, elm və təhsili milli intibahın əsas vasitəsi hesab edən Ulu Öndər hələ Azərbaycana rəhbərlik etdiyi ilk dövrdə milli kadrların hazırlanmasını təmin etmək məqsədilə keçmiş SSRİ-nin qabaqcıl ali məktəblərində respublikamız üçün illik kvotalar ayrılmasına nail olmuşdu. Onun təşəbbüsü ilə 1970-1980-ci illərdə keçmiş SSRİ-nin 170-dən çox nüfuzlu ali məktəbində müxtəlif ixtisaslar üzrə 15 mindən çox azərbaycanlı ali təhsilli mütəxəssis hazırlanmışdı.\n\nMüstəqillik illərində də təhsilin inkişafını prioritet vəzifələrdən biri hesab edən Heydər Əliyev avqustun 30-da 2002/2003-cü tədris ilində ali məktəblərə ən yüksək balla daxil olmuş tələbələrlə görüşdü. Ali məktəblərə qəbulun test üsulu ilə aparılmasının üstünlüyünü vurğulayaraq dedi: “Müsbət nəticəsi olduğu üçün də biz bu üsulu dəstəkləyirik və onun Azərbaycanda davam etməsi üçün lazımi imkanlar yaratmışıq və yaradacağıq. Biz ali məktəblərə qəbul ilə əlaqədar keçmişdə də çox üsullardan istifadə etmişdik ki, qəbul ədalətli olsun, ancaq biliyi olanlar ali məktəblərə qəbul edilsinlər. Ancaq təəssüflər olsun ki, ovaxtkı tədbirlər istənilən nəticəni verməmişdir. Test üsulu onlara nisbətən xeyli mütərəqqi üsuldur”.\n\nPrezident çıxışında təhsillə bağlı narahatedici məqamlara, çatışmazlıqlara da toxundu.\n\nSitat: Məni narahat edən ümumi təhsil, yəni bizim gənclərin ilkin təhsili, orta məktəblərdəki vəziyyət, orta məktəbin verdiyi təhsil və bu məktəbləri qurtaran uşaqların bilik səviyyəsidir. Məni narahat edən budur. Bu, ümumiyyətlə, bizim xalqın bilik səviyyəsini göstərir. Çünki çox yüksək nəticələr əldə edən ayrı-ayrı insanlar, yaxud da ki, tələbələr, elmi işlə məşğul olanlar hələ xalqın, millətin ümumi bilik səviyyəsini göstərə bilməz. Onun göstəricisi ola bilməz. Bu göstərici orta məktəblərdədir.\n\nUlu Öndər çıxışının sonunda görüşə dəvət olunmuş tələbələrə müraciətlə dedi: “İndi Azərbaycanın ali məktəblərində təhsil alan gənclər, siz ölkəmizin gələcəyisiniz. Özü də yaxın gələcəyi yox, uzaq gələcəyisiniz. Azərbaycan gələcəkdə sizin kimi gənclərdən formalaşmış insanların çiyinlərində yaşayacaqdır, inkişaf edəcəkdir. Mən də arzu edirəm ki, Azərbaycanın müstəqilliyi, Azərbaycanda həyata keçirilən iqtisadi siyasət davam etsin, Azərbaycan müstəqil dövlət kimi daim uğurla yaşaya bilsin. Xalqımızın rifah halı, həyatı gündən-günə yaxşılaşsın. Bunun üçün də çalışmaq lazımdır, fədakarlıq göstərmək lazımdır və sizin kimi gənclər özlərini gələcəyə hazırlamalıdırlar. Mən sizə və bütün gənclərə, bütün tələbələrə Azərbaycanın gələcəyi ilə əlaqədar böyük ümidlərlə baxıram”.\n\nƏsası Ümummilli Lider tərəfindən qoyulan bu ənənə, təhsilə dövlət qayğısı sonrakı dövrdə də uğurla davam etdirilib. 2003-2023-cü illərdə respublikada minlərlə məktəb binası tikilib və ya əsaslı təmir olunub. Qəbul imtahanlarında ən yüksək nəticələr göstərərək ali məktəblərə daxil olmuş tələbələr üçün Prezident İlham Əliyevin Sərəncamı ilə Prezident təqaüdü təsis edilib. “Gənclərin xarici ölkələrin nüfuzlu ali təhsil müəssisələrində təhsil almalarına dair 2022-2026-cı illər üçün Dövlət Proqramı” çərçivəsində hazırda yüzlərlə azərbaycanlı gənc xaricdə təhsil alır."
    },
    {
        "url": "https://azertag.az/xeber/moldova_metbuatinda_azertac_in_xususi_muxbirinin_qarabag_bolgesinde_reinteqrasiya_proseslerine_dair_meqalesi_derc_edilib-2777794",
        "title": "\nMoldova mətbuatında AZƏRTAC-ın xüsusi müxbirinin Qarabağ bölgəsində reinteqrasiya proseslərinə dair məqaləsi dərc edilib ",
        "time": "\n06.10.2023 [23:47] ",
        "content": "Bakı, 6 oktyabr, AZƏRTAC\n\nMoldovanın “Timpul” xəbər portalında AZƏRTAC-ın Ukrayna, Belarus və Moldova üzrə xüsusi müxbiri Emil Hüseynlinin Azərbaycanın Qarabağ bölgəsində apardığı reinteqrasiya prosesinə Ermənistanın qərəzli mövqeyinə dair məqaləsi dərc olunub.\n\n“Yerli ermənilərin reinteqrasiyası Azərbaycan dövlətinin prioritet mövzusuna çevrilib” sərlövhəli məqalədə Qarabağ bölgəsində baş verənləri Ermənistanın imitasiya edərək dünya birliyinə sırımaq cəhdindən bəhs olunub.\n\nMəqalədə yazılır ki, BMT-nin missiyası bu günlərdə Azərbaycanın Qarabağ bölgəsinə, o cümlədən Xankəndi şəhərinə səfər edib. “Bu, bir günlük səfər idi, lakin onlar çox şey gördülər. Həmkarlarımıza son atəşkəsdən sonra nə yerli əhalidən, nə də başqalarından mülki şəxslərə qarşı zorakılıq barədə məlumat daxil olmayıb”, - deyə BMT-nin mətbuat xidmətinin bəyanatında bildirilir. Missiyanın məqsədi yerlərdə vəziyyəti qiymətləndirmək, həm Qarabağda qalan, həm də bölgəni tərk edən insanların humanitar ehtiyaclarını müəyyən etmək olub.\n\nMüəllif Qarabağ bölgəsində reinteqrasiya işlərinin şəffaf aparıldığını, ermənilərə qarşı hər hansı zorakılığın qeydə alınmadığını yazır. Bildirir ki, Qarabağı könüllü tərk edərək Ermənistana gedən erməni əsilli şəxslərin Azərbaycanın humanistliyi sayəsində Laçın sərhəd-buraxılış məntəqəsindən sərbəst keçidi üçün şərait yaradılıb. Onlara qarşı heç bir zorakılıq edilməyib. Azərbaycan Qarabağ ermənilərinin reinteqrasiyasını istədiyini bəyan edib, oradakı sakinlərə ərzaq və tibbi yardım göstərir.\n\nYerli ermənilərin reinteqrasiyası Azərbaycan dövlətinin prioritet mövzusuna çevrilib. Azərbaycan yenə sülh əlini uzadıb və buna davam edəcək. Azərbaycan vətəndaşı olan ermənilər digər etnik xalqlar kimi bütün imtiyazlara, Azərbaycan Konstitusiyası ilə təsbit olunmuş hüquqlara sahib olacaqlar."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanli_jurnalistlerin_suali_jozep_borreli_pis_veziyyete_salib-2777059",
        "title": "\nAzərbaycanlı jurnalistlərin sualı Jozep Borreli pis vəziyyətə salıb ",
        "time": "\n06.10.2023 [14:51] ",
        "content": "Qranada, 6 oktyabr, AZƏRTAC\n\nAZƏRTAC-ın daha əvvəl xəbər verdiyi kimi, oktyabrın 5-də İspaniyanın Qranada şəhərində keçirilən Avropa Siyasi Birliyinin (ASB) sammiti çərçivəsində Fransa, Almaniya, Aİ Şurası və Ermənistan rəhbərlərinin (müvafiq olaraq, Emmanuel Makron, Olaf Şolts, Şarl Mişel və Nikol Paşinyanın) qatıldığı və Azərbaycan Respublikasının Prezidenti İlham Əliyevin və Türkiyə Prezidenti Rəcəb Tayip Ərdoğanın iştirak etmədiyi qeyri-rəsmi görüş keçirilib.\n\nAzərbaycan (o cümlədən, İTV teleşirkətinin) jurnalistləri Avropa diplomatiyasının başçısı Jozep Borrelə sual vermək imkanı əldə ediblər və ondan Avropanın nə üçün Ukrayna, Moldova, Gürcüstanda separatçılarla mübarizə apardığını, lakin Azərbaycanda bunu etmədiyini soruşublar.\n\nBir neçə saniyəlik sükutdan sonra çox güman ki, Avropanın ikili standartlarına necə haqq qazandıracağını düşünən siyasətçi düz-əməlli cavab tapa bilməyib və ancaq “biz bunu edirik” deyə bilib, lakin Brüsselin məhz “nəyi etdiyinə” aydınlıq gətirməyib.\n\nVüqar Seyidov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nQranada\n\n \n\n "
    },
    {
        "url": "https://azertag.az/xeber/avropa_siyasi_birliyinin_novbeti_sammiti_hele_baslamadan_evvel_qalmaqalli_oldu-2776096",
        "title": "\nAvropa Siyasi Birliyinin növbəti sammiti hələ başlamadan əvvəl qalmaqallı oldu ",
        "time": "\n05.10.2023 [18:11] ",
        "content": "Qranada, 5 oktyabr, AZƏRTAC\n\nBu gün İspaniyanın Qranada şəhərində Avropa Siyasi Birliyinin növbəti sammiti işə başlayıb.\n\nAZƏRTAC xəbər verir ki, bu tədbir onun təşəbbüskarlarının nəzərdə tutduğu formatda keçirilən üçüncü forumdur.\n\nAvropa Siyasi Birliyi 2022-ci ildə siyasi və strateji diskussiyalar üçün təsis edilmiş hökumətlərarası təşkilatdır. Layihənin məqsədi bütün Avropa ölkələrinin siyasətlərinin əlaqələndirilməsi platformasını yaratmaq və qitədə təhlükəsizlik, sabitlik və Avropanın inkişafı, xüsusən ötən ilin ortalarında Ukraynada müharibə ilə əlaqədar başlayan dərin enerji böhranından sonra vəziyyətin müzakirəsi üzrə ümumi maraq doğuran məsələlərdə siyasi dialoqa və əməkdaşlığa kömək etməkdir. Avropa Siyasi Birliyinə Aİ-nin üzvü olmayan ölkələr, o cümlədən Böyük Britaniya, Azərbaycan, İslandiya, Ukrayna, Moldova, Türkiyə, Gürcüstan və Ermənistan da daxildir.\n\nBirliyin ilk sammiti 2022-ci ilin oktyabrında Praqada, ikincisi isə cari ilin iyununda Moldovada keçirilib. Bununla bağlı xatırlatmaq lazımdır ki, əvvəl keçirilən hər iki sammitdə Avropa İttifaqına üzv dövlətlərin liderləri ilə yanaşı, həmçinin Türkiyə, Azərbaycan və Ermənistanın rəhbərləri də iştirak ediblər. Bu, Praqada keçirilən sammit zamanı Prezident İlham Əliyev ilə baş nazir Nikol Paşinyan arasında Avropa İttifaqı Şurasının Prezidenti Şarl Mişelin və son dəqiqədə danışıqlar masasına “özünü yetirən” Fransa prezidenti Emmanuel Makronun iştirakı ilə qeyri-rəsmi görüşün baş tutmasına şərait yaratdı. Moldovada isə, görüş daha geniş tərkibdə keçirildi və Praqadakı görüş iştirakçıları ilə yanaşı, həmin tədbirdə Almaniyanın Federal Kansleri Olaf Şolts da iştirak etdi.\n\nYuxarıda bu görüşləri nədən “qeyri-rəsmi” adlandırdıq? Məsələ ondadır ki, Bakı ilə İrəvan arasında danışıqlar prosesinin ənənəvi formatı (yəni, dövlət rəhbərləri səviyyəsində) Şarl Mişelin moderatorluq etdiyi Brüssel formatıdır. Rusiya Prezidenti Vladimir Putinin vasitəçiliyi ilə Moskva və Soçidə keçirilən görüş formatı da mövcuddur. Yüksək səviyyəli görüşlərlə yanaşı, həmçinin iki ölkənin XİN rəhbərlərinin səviyyəsində və “Hacıyev-Qriqoryan” formatında da görüşlər keçirilib. Onlar, xatırladığımız kimi, Cenevrədə və Vaşinqton/Arlinqtonda baş tutub. Bütün bunlar məhz danışıqlar prosesinin formatlarıdır.\n\nAzərbaycan və Ermənistan rəhbərlərinin Avropa Siyasi Birliyi çərçivəsində danışıqlar prosesi formatı Brüssel və Rusiya görüşlərini əvəzləmir və ya onlara heç nə əlavə etmir.\n\nBu görüşləri rəsmi olmayan politologiya dili ilə “saat əqrəblərinin dəqiqləşdirilməsi” adlandırmaq olar. Rusiya XİN-in başçısı Sergey Lavrov bu yaxınlarda həmin təmasların xarakterizə edilməsi üçün daha bir maraqlı frazadan istifadə etdi - “ayaqüstü görüşlər”. Bu fraza jurnalistlərin və diplomatların xoşuna gəldi, dərhal dövriyyəyə götürüldü və peşəkar politologiya leksikonuna əlavə edildi.\n\nBu kontekstdə Avropa Siyasi Birliyi çərçivəsində Praqa və Moldovada keçirilən görüşlər məhz bu təmaslar, yəni “ayaqüstü görüşlər” səviyyəsinə aiddir. Praqadakı birinci görüşdən sonra qeyd etdiyimiz kimi, Fransa prezidenti son dəqiqədə özünü yetirə bildi və sanki bu “uğurunu” davam etdirərək artıq formalaşmış Brüssel formatına da əl atmağa çalışdı. Xatırladığımız kimi, ötən ilin noyabrında, yəni dekabrın 7-də Belçika paytaxtında nəzərdə tutulmuş üçtərəfli görüşdən əvvəl xarici qonaqların sualını cavablandıran Prezident İlham Əliyev bildirdi ki, onun köməkçisi Nikol Paşinyan tərəfindən Şarl Mişellə yanaşı, Makronun da görüşdə nəzərdə tutulmamış iştirakı ilə bağlı şərt irəli sürüb. Həmin vaxt bütün bunlar fransız liderinin milli televiziyanın efirində çox kəskin bəyanatları və çıxışları silsiləsindən sonra baş vermişdi və bu, rəsmi Bakı və Azərbaycan ictimaiyyəti tərəfindən haqlı narazılıqla qarşılanmışdı. Bu səbəbdən Paşinyanın gözlənilmədən Brüssel formatının davamı, daha doğrusu Fransa liderinin iştirakı ilə bağlı öz şərtlərini irəli sürməsi, faktiki olaraq, dekabr görüşünün baş tutmaması demək idi. Azərbaycan dövlətinin başçısı da bunu bəyan etdi.\n\nBakının sərt mövqeyi xarici tərəfdaşları Brüssel formatının dəyişdirilməsindən imtinaya məcbur etdi. Amma məhz həmin vaxt məlum oldu ki, Avropa Siyasi Birliyi çərçivəsində görüşlər bir daha olmayacaq, onlar danışıqlar prosesi formatı səviyyəsinə “çatmayacaq”. Ən yaxşı halda onlar kəmiyyət dəyişikliyi, yəni Olaf Şoltsun iştirakının əlavə edilməsi ilə kifayətlənə bilərlər. Beləliklə, “ayaqüstü saatların dəqiqləşdirilməsi” də əvvəlki səviyyədə qaldı.\n\nMoldovadan sonra - artıq cari ilin iyununda Brüsseldə danışıqlar prosesinin “xilas edilmiş” üçtərəfli formatında daha bir görüş oldu. Ondan sonra növbəti “saatların dəqiqləşdirilməsi” müəyyən olundu, bu Avropa Siyasi Birliyi sammiti çərçivəsində bu gün Qranada da baş tutmalı idi.\n\nMəhz burada ən maraqlı hadisə baş verdi. Bir sıra özəl mətbuat orqanlarında rəsmi Bakının bir və ya bir neçə dövlətin Azərbaycan və Ermənistan liderlərinin qeyri-rəsmi görüşündə Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanın iştirakı ilə bağlı mövqeyi səbəbindən sammitin işində iştirak etməkdən imtina etməsi barədə xəbərlər yayıldı. Bu xəbərin rəsmi təsdiqi yoxdur, lakin təsdiq edilərsə, maraqlı vəziyyət alına bilər. Məsələ burasındadır ki, Bakı Praqa və Moldovadan əvvəl vasitəçilərin tərkibinə Makronun, sonra isə Şoltsun əlavə edilməsi ilə bağlı heç bir xüsusi etiraz etməmişdi, bu səbəbdən ədalətli olaraq ehtimal etmək olar ki, indi dövlətimizin ən azı iştirakçıların tərkibinin genişləndirilməsi üçün öz namizədini irəli sürməyə mənəvi haqqı vardır. Bu namizəd bizim əbədi dostumuz, Prezident İlham Əliyevin qardaş deyərək müraciət etdiyi Türkiyə Prezidenti Rəcəb Tayyib Ərdoğandır. Lakin danışıqlar masası arxasında özlərinə yer etmiş başqalarının birdən-birə buna etiraz etməsi Bakı üçün ayrı seçim yolu qoymayıb və bugünkü görüşdən imtina etmək zərurəti yaranıb.\n\nƏgər bu informasiya həqiqətə uyğundursa və öz təsdiqini taparsa, onda Bakının qərarı təkcə etik baxımından deyil, həm də alqışlara layiq mətanət baxımından da düzgündür. Azərbaycan xalqı dostluğun qədrini bilir və qardaşlığın nə olduğunu başa düşür. Türkiyə və Azərbaycan bir millət və iki dövlət olaraq, öz siyasətini də birlikdə həyata keçirir. Bu, həmişə belə olacaq.\n\nİlk dəfədir ki, iki qardaş dövlətin liderləri Avropa Siyasi Birliyinin sammitində iştirak etmirlər. Görünən odur ki, bu sammit hələ başlamadan əvvəl qalmaqala səbəb olub.\n\nAzərbaycan qalib dövlətdir və məğlub ölkə, habelə onun havadarları bizim qarşımızda şərt qoya bilməz. Çoxdan yetişən və imzalanması mümkün olan sülh sazişini isə Avropa Siyasi Birliyinin köməyi olmadan da imzalamaq olar.\n\nP.S. Bu məqalə dərc olunan vaxt Bakının sammitin işində iştirakı ilə bağlı mümkün səbəblər haqqında rəsmi təsdiq daxil oldu. Azərbaycan Respublikası Prezidentinin köməkçisi - Prezident Administrasiyasının Xarici siyasət məsələləri şöbəsinin müdiri Hikmət Hacıyev özünün “X” mikrobloqunda rəsmi Bakının Mişel-Əliyev-Paşinyanın iştirakı ilə danışıqlar prosesinin üçtərəfli “Brüssel” formatını dəstəklədiyini və Türkiyənin Qranadada nəzərdə tutulan görüşdə iştirakına qarşı çıxan Fransanın mövqeyini pislədiyini yazıb.\n\nVüqar Seyidov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nQranada"
    },
    {
        "url": "https://azertag.az/xeber/ekspert_beynelxalq_teskilatin_ermeni_isgalchilarindan_konkret_tedbirler_teleb_eden_hesabatini_achiqlayib__serh-2775736",
        "title": "\nEkspert beynəlxalq təşkilatın erməni işğalçılarından konkret tədbirlər tələb edən hesabatını açıqlayıb  ŞƏRH  ",
        "time": "\n05.10.2023 [15:45] ",
        "content": "Bakı, 5 oktyabr, N.Məmmədova, AZƏRTAC\n\nRoma statutuna ümid bağlayan Ermənistanın Azərbaycanı hər hansı məsələdə ittiham etməyə heç bir mənəvi haqqı və hüquqi əsası yoxdur. Bu barədə “Human Rights Watch/Helsinki” təşkilatının geni ictimaiyyətə məlum olmayan hesabatından əsas məqamları AZƏRTAC-a təqdim edən hüquq elmləri doktoru, professor, 2-ci dərəcəli dövlət müşaviri Namiq Əliyev bildirib.\n\nXatırladaq ki, Ermənistan parlamenti çərşənbə axşamı Beynəlxalq Cinayət Məhkəməsinin (BCM) Roma statutunu ratifikasiya edib. Bu sənəd İrəvan tərəfindən 1999-cu ildə imzalanıb və həmin vaxtdan ratifikasiya edilməyib. Cari ilin martında bu ölkənin Konstitusiya məhkəməsi Roma statutunu tanıyıb, sentyabrın 1-də isə Ermənistan hökuməti onu ratifikasiya edilməsi üçün parlamentə göndərib. Rəsmi İrəvan bu addımı 2022-ci ilin sentyabr hadisələrinə görə “Azərbaycanı məsuliyyətə cəlb etmək məqsədilə” atdığını bildirib.\n\nAgentliyin müsahibinin sözlərinə görə, son vaxtlar çoxları Roma statutu haqqında danışır, amma çox az insan onun barəsində real biliklərə malikdir. Beynəlxalq Cinayət Məhkəməsinin Roma statutu beynəlxalq müqavilədir və BCM onun əsasında təsis edilib. Bu statut 1998-ci il iyulun 17-də Romada keçirilən diplomatik konfransda qəbul olunub və 2002-ci il iyulun 1-dən qüvvəyə minib. Onun Nizamnaməsi bütün məsələlərlə yanaşı, məhkəmənin funksiyaları, yurisdiksiyası və strukturunu da müəyyən edir.\n\nN.Əliyev qeyd edib: “2023-cü il martın 1-dək olan müddətdə bu müqaviləni 137 dövlət imzalayıb, lakin onların yalnız 123-ü onu ratifikasiya edib. Azərbaycan Respublikası və son vaxtlara qədər Ermənistan Respublikası bu beynəlxalq müqavilənin iştirakçısı olmayıb. Məsələn, Rusiya bu statutu 2000-ci il sentyabrın 13-də imzalayıb, amma 2016-cı ilədək onu ratifikasiya etməyib. 2016-cı il noyabrın 16-da Prezident Vladimir Putin Rusiyanın Beynəlxalq Cinayət Məhkəməsinin Roma statutunun iştirakçısı olmağa niyyəti olmaması barədə sərəncam imzalayıb. Bu qərar kütləvi informasiya vasitələrində BCM-in prokuroru ofisinin prokurorunun bu ərəfədə dərc edilən Krımın ilhaqını və Ukrayna ərazilərinin davam edən işğalını Rusiya ilə Ukrayna arasında beynəlxalq hərbi münaqişə kimi qiymətləndirməsi barədə hesabatı ilə əlaqələndirir. Lakin Rusiyanın hakimiyyət orqanları bu yanaşmaya təkzib verərək israr edirdi ki, BCM-in yurisdiksiyasından çıxmaq məhz “milli maraqlarla” bağlıdır.\n\nEkspert bildirib ki, müqavilənin (statutun) iştirakçısı olan dövlətlər səlahiyyətinə daha ciddi cinayətlərin daxil olduğu və beynəlxalq ictimaiyyəti narahat edən soyqırımı, insanlığa qarşı cinayətlər, müharibə cinayətləri, təcavüzkar cinayətlərə baxılmasını təmin edən Beynəlxalq Cinayət Məhkəməsinin yurisdiksiyasını qəbul ediblər.\n\nProfessor deyib: “Statutun 25-ci maddəsinə əsasən, BCM dövlətlərin deyil, fiziki şəxslərin cinayət işləri üzərində yurisdiksiyaya malikdir. Həmin məhkəmə dövlətin daxili yurisdiksiyası üzərində heç bir üstünlüyə malik deyil və bu, yalnız əlavə xarakter daşıyır. Eyni zamanda, məhkəmə statutun qüvvəyə minməsinə qədər baş vermiş cinayətlərə də baxa bilməz. Cinayət törətmiş şəxslər bu beynəlxalq müqavilənin qüvvəyə minməsinə qədər olan müddətdə törətdikləri cinayətə görə məsuliyyət daşımırlar. Əgər hər hansı dövlət statutun qüvvəyə minməsindən sonra onun iştirakçısı olursa, məhkəmə yalnız həmin müddətə qədər olan dövrdə törədilən cinayətlər üzərində yurisdiksiyaya malikdir. Eyni zamanda, Roma statutunda nəzərdə tutulub ki, iştirakçı-dövlət (maddə 14), BMT Təhlükəsizlik Şurası (maddə 13) bu məhkəməyə təhqiqat aparılması üçün müraciət edə bilərlər. Həmçinin məhkəmənin prokuroru da təşəbbüs qaydasında çıxış edə bilər (maddə 15). Dövlət və ya prokurorun müraciət etdiyi halda, məhkəmə yalnız öz yurisdiksiyasını həmin dövlətin ərazisində cinayət törədildiyi və ya Roma statutunu ratifikasiya edən dövlətin vətəndaşı ilə bağlı olduğu təqdirdə həyata keçirə bilər. Bu məhdudiyyəti təkcə BMT Təhlükəsizlik Şurasının bilavasitə müraciəti aradan qaldıra bilər (maddə 13). Hətta dövlətin statutu imzalamadığı və ya ratifikasiya etmədiyi təqdirdə, əgər cinayətdə ittiham olunan şəxs onun vətəndaşıdırsa, yaxud cinayət həmin dövlətin ərazisində törədilibsə, onda dövlət həmin cinayətin üzərində məhkəmənin yurisdiksiyasını tanıyır, yəni öz vətəndaşının məsuliyyətə cəlb olunmasına razılıq verə bilər”.\n\nErmənistan Respublikasına gəldikdə, ekspert xatırladıb ki, bu ölkə Azərbaycan Respublikasına qarşı təcavüz edib, etnik təmizləmələr aparıb, təxminən 30 il ərzində Azərbaycan dövlətinin suveren ərazilərini işğal altında saxlayıb (bu faktlar bir çox beynəlxalq sənədlərdə qeyd olunub və dünya ictimaiyyəti tərəfindən tanınıb), kütləvi qırğınlar törədib (azad olunmuş ərazilərdə davamlı olaraq kütləvi məzarlıqlar aşkar edilir) və bu səbəbdən onun Azərbaycanı ittiham etməyə heç bir hüquqi və mənəvi haqqı yoxdur. Onun sözlərinə görə, hələ 1990-cı illərdə beynəlxalq təşkilatlar ermənilərin Azərbaycana və azərbaycanlılara qarşı törətdikləri müharibə cinayətlərini qeydə alıb.\n\n“Human Rights Watch/Helsinki” təşkilatı “Azərbaycanın Dağlıq Qarabağ muxtar vilayəti uğrunda müharibə” adlı hesabat hazırlayıb. Bu sənəddə 1993-cü ilin əvvəlindən 1994-cü ilin sentyabrınadək olan dövr əks olunub. Hesabatda “Human Rights Watch/Helsinki”nin tövsiyələri yer alıb:\n\n“Dağlıq Qarabağın hakimiyyət orqanlarına:\n\n1.Hərbi münaqişənin qurbanlarına münasibətdə müvafiq humanitar hüquq normalarına əməl edilməsi, xüsusən:\n\na)mülki əhali və mülki obyektlərə zərbə endirilməsini, xüsusən bu zərbələrin atəşi hədəfdən yayındıran “Qrad” qurğularından istifadə edilməklə vurulması;\n\nb)Azərbaycanın dinc əhalisinin işğal olunmuş ərazilərdən zorla köçürülməsi;\n\nc)girov götürülməsi praktikasına son qoyulması, bütün girovların, o cümlədən fərdi şəxslər tərəfindən saxlanılan insanların birtərəfli qaydada dərhal azad edilməsi;\n\nd)rəqibin işğal olunmuş ərazisində “yandırılmış torpaq” taktikasının, xüsusən qarət, talan və mülki obyektlərin yandırılmasının dayandırılması;\n\ne)insanlığa zidd hərəkətlərə, o cümlədən “döyüşdən kənarda” olan şəxslərə qarşı məhkəməsiz divan tutulmasına son qoyulması.\n\n2.Müharibənin aparılması qanunlarını pozmaqda təqsirli bilinən şəxslərin məsuliyyətə cəlb olunması”.\n\n“Human Rights Watch/Helsinki”nin Ermənistan hökumətinə digər tövsiyəsi... “2. Qarabağda döyüşən və Cenevrə Konvensiyasının müddəalarının kobud şəkildə pozulmasında, əsirlərin qətlində, girovların ələ keçirilməsi və saxlanılmasında şübhəli bilinən Ermənistan Respublikası ordusunun hərbçilərinin və ya Ermənistan DİN-in əməkdaşlarının barəsində təhqiqat aparılması və onların məsuliyyətə cəlb edilməsi.\n\na)Ermənistan Müdafiə Nazirliyinin ilkin hesabatında göstərilən hadisə - 1994-cü il yanvarın 29-da səkkiz azərbaycanlı hərbi əsirin həlak olması ilə bağlı beynəlxalq təhqiqatın aparılmasına icazə verilməsi; eksqumasiya və müvafiq nəticələrin dərhal açıqlanması; baş verənlərdə təqsiri olan bütün şəxslərin cəzalandırılması”.\n\nEkspert bildirib: “Təəssüf ki, beynəlxalq təşkilatların erməni işğalçılarından konkret tədbirlər görülməsini tələb edən bu cür ünvanlı sənədin təkrar qəbul edilməsini xatırlamıram. Öz-özlüyündə məlumdur ki, ermənilər həmin təşkilatın tövsiyələrini yerinə yetirməyib."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_metbuatindan_azerbaycanin_qarabag_siyasetine_baxis-2775475",
        "title": "\nUkrayna mətbuatından Azərbaycanın Qarabağ siyasətinə baxış ",
        "time": "\n05.10.2023 [13:11] ",
        "content": "Kiyev, 5 oktyabr, AZƏRTAC\n\nAzərbaycan Silahlı Qüvvələrinin Qarabağ bölgəsində apardığı uğurlu lokal antiterror tədbirləri və hazırda gedən reinteqrasiya prosesi dünya mətbuatının diqqət mərkəzindədir. Baxmayaraq ki, Ermənistan Qarabağ bölgəsində baş verənləri imitasiya edərək, dünya mediasına özü istədiyi formada sırımağa çalışır, Azərbaycan dövlətinin ədalətli mövqeyi bir çox ölkələrdə olduğu kimi, Ukrayna mətbuatında da şəffaf şəkildə işıqlandırılır.\n\nAzərbaycan heç kimin ərazisinə göz dikməyib, öz torpaqlarını işğaldan azad edib. Azərbaycan çoxmillətli ölkədir. Tolerantlıq ölkənin 30 illik müstəqillik dövründə daha da güclənib. Azərbaycan vətəndaşı olan ermənilər digər etnik xalqlar kimi Azərbaycan Konstitusiyası ilə təsbit edilmiş hüquqlara malik olacaqlar. Bütün bu amilləri Ukrayna mediası çılpaqlığı ilə görür və haqlı mövqeyimizi ölkə ictimaiyyətinə çatdırır.\n\n“Ukrinform” dövlət informasiya agentliyi, “RBK-Ukrayna”, UNİAN və digər onlarla nüfuzlu nəşrlər Qarabağ bölgəsində gedən prosesləri operativ və obyektiv işıqlandırır. Ukraynanın ən məşhur jurnalistlərindən biri Dmitri Qordon Qarabağ ətrafında baş verən proseslərlə bağlı dərhal mövqeyini açıqlayıb və Azərbaycanın haqlı mövqeyini müdafiə edib.\n\nUkraynalı jurnalist Yarina Lazko AZƏRTAC-a açıqlamasında Azərbaycanın haqlı mübarizəsini dəstəklədiyini söyləyib.\n\n“Qarabağ bölgəsinin bütünlüklə azad edilməsi münasibətilə dost Azərbaycan xalqını təbrik edirəm. Bizim ölkələrimiz oxşar tarixi vəziyyətlə üzləşdiyi üçün ukraynalı jurnalistlər həmişə Qarabağ ətrafında baş verən hadisələri yaxından izləyiblər. Onlar indi də uğurlu lokal antiterror tədbirləri və reinteqrasiya prosesi ilə bağlı məlumatları izləyərək dolğun xəbərlər yayırlar”, - deyə Lazko əlavə edib.\n\nOnun sözlərinə görə, Ukrayna jurnalistləri üçün Azərbaycan dövlətinin münaqişəni necə həll etməsi və reinteqrasiya prosesi olduqca maraqlıdır.\n\n“İnanıram ki, Ukrayna da öz ərazilərini işğaldan azad edəcək və biz Azərbaycanın təcrübəsindən yararlanacağıq. Azərbaycanın getdiyi yolları Ukrayna da keçəcək. Ona görə də Ukraynada hər bir media resursunun informasiya lentində Qarabağ ətrafındakı proseslərlə bağlı gündəlik informasiyalar yayımlanır. Bu çətin işdə Azərbaycana ürəkdən uğurlar arzulayıram, biz sizinləyik”, - deyə ukraynalı jurnalist vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/umumukrayna_genclerinin_ekoloji_forumunda_qarabag_bolgesinde_ekoloji_terror_movzusuna_toxunulub-2774536",
        "title": "\nÜmumukrayna Gənclərinin Ekoloji Forumunda Qarabağ bölgəsində ekoloji terror mövzusuna toxunulub ",
        "time": "\n04.10.2023 [16:59] ",
        "content": "Kiyev, 4 oktyabr, AZƏRTAC\n\nKiyevdə Birinci Ümumukrayna Gənclərinin Ekoloji Forumu keçirilib. İki gün davam edən tədbirdə 500-dən çox nümayəndə və Ukraynanın müxtəlif yerlərindən 20-dən artıq spiker iştirak edib.\n\nAZƏRTAC xəbər verir ki, Ukrayna Gənclər və İdman Nazirliyi, Ətraf Mühitin Mühafizəsi və Təbii Ehtiyatlar Nazirliyinin, Kiyev şəhər Administrasiyasının dəstəyi ilə forumun iştirakçıları qismində “Let”s do it Ukraine” Ümumukrayna Ekoloji Gənclər Hərəkatı və Ukrayna Gənclər Mərkəzi çıxış ediblər.\n\nForum çərçivəsində çıxış edən Ukrayna-Azərbaycan layihələrinin kuratoru, jurnalist Marına Qonçaruk öz ölkəsinin və Azərbaycanın işğal olunmuş ərazilərdə ekoloji terror problemi ilə qarşılaşdığını bildirib. O qeyd edib: “Gənclərin ictimai təşəbbüsləri və layihələri xalqlarımız arasında dialoqun mühüm tərkib hissəsidir. Təcrübə göstərir ki, hər iki ölkənin gəncləri mədəniyyət və xalq diplomatiyası, həmçinin təhsil sektorunda birgə layihələrin həyata keçirilməsində fəal iştirak edirlər. Ekoloji mədəniyyət Ukrayna və Azərbaycan gənclərinin dəyərlər sistemində çox mühüm yer tutur. Həmin layihələrin həyata keçirilməsində təcrübə mübadiləsi aparılması üçün biz dialoqu inkişaf etdirməli, əhalinin ekoloji məsuliyyətinin artırılmasına xüsusi diqqət yetirməliyik. Eyni zamanda, unutmaq olmaz ki, Ukrayna və Azərbaycan ekoloji xarakterli problemlər də daxil olmaqla, öz ərazilərinin işğalı zamanı bir çox ciddi fəsadlarla üzləşiblər. Azərbaycan öz ərazilərini işğaldan azad edə bildi, lakin otuzillik işğal dövrünün ağır nəticələri oldu: bütöv şəhərlər və kəndlər yer üzündən silindi, yüz minlərlə insan doğma evlərindən məhrum oldu”.\n\nM.Qonçaruk vurğulayıb ki, işğalçılar tərəfindən ekoloji terrorçuluq çox ciddi problemdir. Onun fəsadları region sakinləri tərəfindən hələ uzun müddət hiss olunacaq.\n\nAzərbaycan haqqında danışanda, biz hamımız ekoloji fəalların aksiyalarını xatırlayırıq. Onun iştirakçıları arasında fəal vətəndaş mövqeyi olan bir çox gənclər faydalı qazıntıların qanunsuz çıxarılması və Azərbaycan ərazilərində təbii ehtiyatların qeyri-leqal istifadəsinə qarşı etiraz edirdilər. Bu aksiya dünya ictimaiyyətinin diqqətini cəlb etdi. Qeyd etmək lazımdır ki, ərazilərinin bir hissəsi işğal altında olan digər ölkələr də analoji problemlə üzləşir. Axı, mədənlərin qanunsuz istismarı təkcə başqa xalqın təbii sərvətlərini oğurlamaq deyil, həm də bütün mümkün norma və texnologiyaların pozulması prosesi deməkdir. Bu, işğal altında olan ərazilərin və ətraf yerlərin ekosisteminə çox ciddi zərər vurur.\n\nƏrazilərin minalanması problemi isə təkcə əhaliyə qarşı terror deyil, eyni zamanda, ətraf mühitə və bütün canlılara vurulan böyük zərərdir. Təəssüf ki, Azərbaycanın işğaldan azad olunmuş əraziləri, həmçinin Ukraynanın azad edilmiş və hazırda işğal altında olan torpaqları dünyada ən çox minalanmış ərazilər sırasında yer alır. Ötən il mən və ukraynalı gənclərin bir neçə nümayəndəsi Azərbaycanın işğaldan azad olunmuş ərazilərində olduq və otuzillik işğalın ağır fəsadlarını əyani olaraq gördük. Biz, həmçinin ekoloji terrorun da nəticələrinin şahidi olduq və Azərbaycanın hansı əziyyətlərlə öz ərazilərini minalardan təmizləməsi prosesinin müşahidə etdik. Fürsətdən istifadə edərək xatırlatmaq istəyirəm ki, Azərbaycan Ukraynaya ərazilərin minalardan təmizlənməsi üçün texnika verib, habelə azərbaycanlı mütəxəssislər ukraynalı sapyorlara təlim keçirlər. Bu, ukraynalılar üçün çox vacibdir və biz Azərbaycan xalqına minnətdarıq”, - deyə Marına Qonçaruk qeyd edib.\n\n“Let”s do ıt Ukraine” Ümumukrayna Ekoloji Gənclər Hərəkatının lideri Yuliya Marxelin sözlərinə görə, bu gün ekologiya problemləri hər zaman olduğundan daha aktualdır. O vurğulayıb: “Ölkəmiz hər gün ekosiddən əziyyət çəkir, ətraf mühitimiz dağıdılır. Ekosistemi birlikdə tarazlaşdırmaq lazımdır, çünki bu, bizim həyatımıza, sağlamlığımıza, qəbul etdiyimiz qidalara, suya, havaya təsir edir. Ukraynada irimiqyaslı ekoloji təşəbbüslərin həyata keçirilməsi bütün dünyaya nümayiş etdirir ki, ukraynalılar öz torpağı, öz ətraf mühiti uğrunda mübarizə aparmağa hazırdır və biz təmiz bir mühitdə, əmin-amanlıq şəraitində yaşamağa can atırıq”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2002_ci_ilin_iyulu-2773759",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2002-ci ilin iyulu ",
        "time": "\n04.10.2023 [09:00] ",
        "content": "Bakı, 4 oktyabr, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nXXX\n\n2 iyul. Prezident Heydər Əliyev Azərbaycan Polisi Gününə həsr olunmuş tədbirdə iştirak etdi və nitq söylədi.\n\n4 iyul. Amerika Birləşmiş Ştatlarının milli bayramı - İstiqlaliyyət günü münasibətilə ABŞ-ın Azərbaycandakı səfirliyinin təşkil etdiyi rəsmi qəbulda iştirak etdi.\n\n9 iyul. Almaniya Federativ Respublikasının dövlət katibi Aksel Gerlaxın başçılıq etdiyi nümayəndə heyəti ilə görüşdü.\n\n10 iyul. Şərqi Azərbaycan ostandarı Məhəmmədəli Sübhanullahi başda olmaqla İran nümayəndə heyətini qəbul etdi.\n\n11 iyul. Türkiyə Silahlı Qüvvələri Quru Qoşunlarının komandanı, ordu generalı Hilmi Özkökü və onun başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n15 iyul. Azərbaycanın elektrik enerjisi sistemində baş vermiş qəza ilə əlaqədar müşavirə keçirdi.\n\n16 iyul. Azərbaycan Dövlət Neft Fondunun Müşahidə Şurasının birinci iclasında nitq söylədi.\n\nİtaliya, Avropa Şurası və Rusiya nümayəndə heyətləri ilə görüşlər keçirdi.\n\n17 iyul. Beynəlxalq Valyuta Fondunun ikinci Avropa departamentinin direktorunun başçılıq etdiyi nümayəndə heyətini qəbul etdi.\n\n19-20 iyul. Ukraynada səfərdə oldu. Səfər çərçivəsində Ukrayna Prezidenti Leonid Kuçma, ABŞ Dövlət Departamentinin Avropa və Asiya ölkələri üzrə əlaqələndiricisi Uilyam Teylorla görüşlər keçirdi. Ukraynada yaşayan azərbaycanlılarla görüşdü. GUÖAM üzvü olan ölkələrin dövlət başçılarının sammitində çıxış etdi.\n\n22 iyul. Milli Mətbuat Gününə həsr olunmuş tədbirdə iştirak etdi.\n\n23 iyul. Misir Ərəb Respublikasının milli bayramı - İnqilab günü münasibətilə bu ölkənin Azərbaycandakı səfirliyinin təşkil etdiyi mərasimdə iştirak etdi.\n\n27 iyul. Azərbaycan Ali Hərbi Məktəbi və Ali Hərbi Təyyarəçilik Məktəbi məzunlarının buraxılışına həsr olunmuş mərasimdə iştirak etdi və nitq söylədi.\n\nXXX\n\nRespublikada ictimai-siyasi sabitliyin, asayişin, qanunçuluğun bərqərar olmasında daxili işlər orqanlarının rolunu yüksək qiymətləndirən Prezident Heydər Əliyev 2002-ci il iyulun 3-də Azərbaycan Polisi Gününə həsr olunmuş təntənəli mərasimdə şəxsən iştirak edərək xidməti fəaliyyətlə bağlı fikirlərini açıqladı. Ulu Öndər bu sahədə həyata keçirilən islahatlardan danışdı, hüquq-mühafizə orqanlarının, o cümlədən polisin, Daxili İşlər Nazirliyinin fəaliyyətinin beynəlxalq standartlar səviyyəsinə qaldırmağın vacibliyini vurğuladı.\n\nUlu Öndər çıxışında qeyd etdi ki, Azərbaycandakı daxili ictimai-siyasi sabitlik MDB ölkələrində nümunə kimi göstərilir. Ölkəmizdəki möhkəm sabitlik bir tərəfdən cinayətkarlıqla mübarizə, polisin öz vəzifələrini layiqincə yerinə yetirməsi, ikinci tərəfdən isə vətəndaşların hüquqlarının qorunması üçün dövlətin yaratdığı təminat nəticəsində mümkün olub.\n\n“Əgər vətəndaş istədiyi vaxt evindən rahat çıxıb harasa gedirsə, axşam haradasa istirahət edə bilirsə, şəhərin hər hansı hissəsinə rahat gedə bilirsə, demək bizim polis, Daxili İşlər Nazirliyi sabitliyi, asayişi, eyni zamanda, insanların hüquqlarını təmin edirlər. Sizin vəzifəniz budur və bu vəzifəni layiqincə yerinə yetirmək lazımdır”, - deyə Heydər Əliyev çıxışında vurğuladı.\n\nPrezident polisin fəaliyyətindəki nöqsanları da göstərməklə yanaşı, daxili işlər orqanlarına olan inamını dilə gətirdi.\n\nSitat: Daxili İşlər Nazirliyi, polis Azərbaycan dövlətçiliyinin keşiyində durub, bundan sonra da duracaqdır. Biz daxili ictimai-siyasi sabitliyi təmin etmişik və siz üzərinizə düşən vəzifələri bundan sonra da yerinə yetirməlisiniz. Bir daha deyirəm, mən Azərbaycanın Prezidenti kimi, Ali Baş Komandan kimi sizə etibar edirəm, sizə inanıram, sizə arxalanıram. Bu güc ilə və bu qüvvə ilə də biz müstəqil Azərbaycanı günü-gündən inkişaf etdirəcəyik və gələcək nəsillərə daha da gözəl Azərbaycan bəxş edəcəyik.\n\nÜmummilli Lider Heydər Əliyev beynəlxalq aləmdə güclü təsir imkanlarına malik dövlətlərlə, o cümlədən ABŞ-la diplomatik münasibətlərin genişləndirilməsinə böyük önəm verirdi. Azərbaycanla ABŞ arasında energetika sahəsində işbirliyinin təməli də məhz həmin dövrlərdə qoyuldu. Xəzərin Azərbaycan sektorunda karbohidrogen ehtiyatlarının ABŞ-ın və digər xarici ölkələrin aparıcı şirkətləri ilə birgə işlənməsi barədə aparılan danışıqlar uğurla başa çatdı və 1994-cü ildə “Əsrin müqaviləsi” imzalandı. Beləliklə, Azərbaycan-ABŞ əməkdaşlığında ilk tarixi addım atıldı və sonrakı illərdə münasibətlər strateji partnyorluq istiqamətində inkişaf etməyə başladı.\n\n2002-ci il iyulun 4-də Amerika Birləşmiş Ştatlarının Milli bayramı - İstiqlaliyyət günü münasibətilə ABŞ-ın Bakıdakı səfirliyinin təşkil etdiyi rəsmi qəbulda çıxış edən Ulu Öndər Azərbaycanın bu əlaqələrdən geniş mənada bəhrələnmək istədiyini vurğuladı: “Bizim xalqımızı bu yolla getməyə sövq edən o fikir deyil ki, sadəcə, Amerika Birləşmiş Ştatları kimi böyük bir ölkə ilə bizim iqtisadi əlaqələrimiz olsun. İlk növbədə o fikirdir ki, Amerika Birləşmiş Ştatlarının əldə etdiyi ümumbəşəri dəyərlərdən xalqımız faydalansın və ölkəmiz bir müstəqil dövlət kimi daim tərəqqi və demokratiya yolu ilə getsin. Bizim bu dostluğumuz davam etmiş və ötən illərdə Amerika Birləşmiş Ştatları ilə əlaqələrimizin zəiflənməsinə, yaxud ona hansısa bir tərəfdən xələl gətirilməsinə heç vaxt yol verməmişik. Bu münasibətlərimiz Amerika Birləşmiş Ştatlarının müxtəlif şirkətləri ilə Azərbaycan arasında çox geniş və faydalı iqtisadi əlaqələrin yaranmasını təmin etmişdir”.\n\nXatırladaq ki, ölkələrimiz arasında indiyədək 86 sənəd imzalanıb və genişmiqyaslı əməkdaşlıq üçün müvafiq normativ-hüquqi baza yaradılıb.\n\nPrezident Heydər Əliyevin rəhbərliyi ilə işlənib hazırlanmış neft strategiyası Azərbaycan iqtisadiyyatının inkişafında baza rolunu oynayır və 30 ilə yaxındır ki, siyasi-iqtisadi dividendlər gətirərək xalqımızın mənafelərinə xidmət edir. Bu baxımdan dövlət başçısının 1999-cu il 29 dekabr tarixli Fərmanı ilə təsis edilmiş Azərbaycan Respublikası Dövlət Neft Fondu (ARDNF) neft və qazdan əldə edilən gəlirlərin toplanmasında, səmərəli idarə edilməsində və gələcək nəsillər üçün saxlanmasında xüsusi rola malikdir.\n\n2002-ci il iyulun 16-da Azərbaycan Dövlət Neft Fondunun Müşahidə Şurasının birinci iclasında bu barədə danışan Ulu Öndər neft strategiyasının məqsəd və hədəflərini diqqətə çatdırdı.\n\nSitat: Biz Azərbaycanda neft strategiyasını hazırlayıb həyata keçirməyə başlayarkən qarşımıza əsas bir böyük məqsəd kimi vəzifə qoymuşuq: Azərbaycanın zəngin təbii sərvətləri olan neft və qaz yataqlarının xarici şirkətlərlə onların investisiyalarının cəlb olunması vasitəsilə mənimsənilməsini və işlənilməsini təşkil edərək, bunun nəticəsində zəngin yataqlarımızdan neft-qaz hasilatını təmin etmək və təbiidir ki, bunların hamısını Azərbaycanın mənafelərinin təmin olmasına yönəltmək. Yəni bu strategiya yalnız və yalnız Azərbaycanın mənafeləri üçün həm işlənib hazırlanıb, həm də həyata keçirilir.\n\nHeydər Əliyev Azərbaycana rəhbərlik etdiyi hər iki dövrdə milli mətbuatın inkişafını diqqətdə saxlayır, jurnalistlərin işini yüksək qiymətləndirərək deyirdi: “jurnalist əməyi qeyri-adi əməkdir. Böyük səy, zəhmət, cəsurluq, hünər, fədakarlıq, öz peşəsinə vurğunluq tələb edən əməkdir”. KİV nümayəndələri də öz növbəsində Ulu Öndəri jurnalistlərin dostu adlandırırdı.\n\n2002-ci il iyulun 22-də Milli Mətbuat gününə həsr olunmuş mərasimdə iştirak edən Ulu Öndər Azərbaycan mətbuatından gözləntilərini açıqladı və jurnalistlər qarşısında duran ümdə vəzifələrdən bəhs etdi. Həmin çıxışdan bu günümüz üçün də aktuallıq kəsb edən bəzi məqamları bir daha xatırlatmaq yerinə düşər.\n\nHeydər Əliyevin Milli Mətbuat Günü münasibətilə keçirilən mərasimdəki nitqindən\n\n• Jurnalistikanın əsas vəzifələrindən biri cəmiyyətdə, onun bütün sahələrində olan mənfi halları aşkara çıxarmaq, göstərmək və millətimizi, xalqımızı, cəmiyyətimizi bundan xilas etmək olmalıdır. Bizim jurnalistika bunu edibdir. Amma mən arzu edərdim ki, bu məqsədi daha da uğurla həyata keçirsin.\n\n• Mən jurnalistlərin dostu elan olunmuşam. Keçən dəfə dedim, mən bunu qiymətləndirirəm... Yeni tarix Azərbaycanın müstəqilliyi ilə əlaqədar olan tarixdir. Yeni jurnalistlər nəsli gəldi. Bu da çox gözəldir. Ancaq həm keçmişdən qalanlar, həm də yeni gələnlər - hamısı çalışmalıdır ki, bizim informasiya orqanlarını, mətbuatı, qəzetlərimizi cazibədar etsinlər. Sensasiyalı materiallar verməklə yox, həqiqəti açıq-aydın aşkara çıxarmaqla.\n\n• Mən iqtidarın nümayəndəsi kimi, hər bir jurnalistə çox minnətdar olacağam ki, iqtidara, Prezident kimi mənə bəlli olmayan hansısa səhvi, yəni haradasa pis görülən işi, bizə zərər verən halları siz üzə çıxarasınız və biz də bundan istifadə edib o nöqsanların, səhvlərin aradan qaldırılması ilə məşğul olaq. Qısası, mən istəyirəm ki, siz iqtidara kömək edəsiniz. Mən istəyirəm ki, iqtidarda kimin olub-olmamasından asılı olmayaraq, müstəqil Azərbaycanın inkişafına kömək edəsiniz. Köməyiniz də birinci növbədə öz jurnalist qələminizlə nöqsanları, qüsurları, çatışmazlıqları obyektiv, ədalətli şəkildə aşkara çıxarmağınız və xeyirxah niyyətlərlə bu sahədə Azərbaycan iqtidarı ilə əməkdaşlıq etməyiniz olardı.\n\n• Mən sizinlə dostluğumuza sadiqəm. Çalışacağam ki, bunu pozmayım. Siz də çalışın ki, dostluğumuz pozulmasın. Əmin ola bilərsiniz ki, jurnalistlərin dostu kimi, bu adı daşımaq üçün mənim tərəfimdən bundan sonra nə mümkündürsə ediləcəkdir."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_nesrinde_qarabag_bolgesinde_aparilan_reinteqrasiya_prosesine_ermenistanin_qerezli_movqeyine_dair_meqale_derc_olunub-2772340",
        "title": "\nUkrayna nəşrində Qarabağ bölgəsində aparılan reinteqrasiya prosesinə Ermənistanın qərəzli mövqeyinə dair məqalə dərc olunub ",
        "time": "\n03.10.2023 [08:07] ",
        "content": "Bakı, 3 oktyabr, AZƏRTAC\n\nUkraynanın “Kyiv Diplomatic” nəşrində AZƏRTAC-ın Ukrayna, Belarus və Moldova üzrə xüsusi müxbiri Emil Hüseynlinin Azərbaycanın Qarabağ bölgəsində apardığı reinteqrasiya prosesinə Ermənistanın qərəzli mövqeyinə dair məqaləsi dərc olunub.\n\n“Azərbaycan yenə sülh əlini uzadıb” sərlövhəli məqalədə Ermənistanın Qarabağ bölgəsində baş verənləri imitasiya edərək dünya birliyinə sırımağa cəhdindən bəhs edilib.\n\nMəqalədə yazılır: “Ermənistan bir əsrdən çoxdur ki, Azərbaycana qarşı necə qərəzli, yalan siyasət aparıbsa, bu gün də Qarabağ bölgəsində baş verənləri imitasiya edərək dünya birliyinə sırımağa cəhd edir. Bu, özünü daha çox Qarabağ bölgəsindən könüllü gedən erməni “qaçqın”larla bağlı qaldıqdıqları səs-küydür. 30 il əvvəl müharibəni ermənilər başladı və Azərbaycan torpaqlarını işğal etdi. 1990-cı illərdə erməni separatçılar xalqımıza qarşı böyük vəhşiliklər törədiblər. Soydaşlarımız xüsusi amansızlıq və işgəncələrlə qətlə yetirilib, soyqırımına məruz qalıblar. Onlar öz vətənində məcburi köçkünə çevriliblər.\n\nAncaq indi vəziyyət necədir? Tam fərqli. Azərbaycan heç kimin torpağına göz dikməyib. Əgər hazırda Ermənistanın iddia etdiyi kimi “qaçqın” varsa, bu, problem deyil, onlar Qarabağda qalıb, yaşaya bilərlər. Bu gün Qarabağı könüllü tərk edərək, Ermənistana gedən erməni əsilli şəxslərin Azərbaycanın humanistliyi sayəsində Laçın sərhəd-buraxılış məntəqəsindən sərbəst keçidi üçün şərait yaradılır. Onlara qarşı heç bir zorakılıq edilmir. Azərbaycan Qarabağ ermənilərinin reinteqrasiyasını istədiyini bəyan edib, oradakı sakinlərə ərzaq və tibbi yardım göstərir”.\n\nMüəllif qeyd edir ki, bu gün Azərbaycan çoxmillətli ölkədir. Azərbaycanın əsrlər boyu çoxmillətli, çoxdinli, çoxkonfessiyalı cəmiyyəti olub. Bu, ölkənin 30 illik müstəqillik dövründə daha da güclənib.\n\n“Azərbaycan Prezidenti İlham Əliyev dəfələrlə bəyan edib ki, ölkəmiz Cənubi Qafqazda sülhün bərqərar olmasında maraqlıdır və açıq dialoqa hazırdı. Azərbaycan bu gün regionda birgə əməkdaşlığın, mənfəət götürülməsi, qarşılıqlı faydanın həyata keçirilməsini istəyir”, - deyə məqalədə vurğulanır.\n\nMüəllif daha sonra yazır: “Necə ola bilər ki, Azərbaycanda digər etnik xalqlar normal, sivil yaşamağı bacarır, tək ermənilər bunu bacarmır? Demək ki, separatçılıqla məşğul olurlar, Azərbaycanın konstitusion hüququna qarşı çıxırlar. Ermənistan və onun xaricdəki havadarları yalan çıxışlardan qurtulmağı düşünməlidirlər. Səhv və əsassız iddialar yaymaqla Ermənistan dünya ictimaiyyətinə qeyri-sağlam ideyalar aşılamaqdan əl çəkməlidir.\n\nYerli ermənilərin reinteqrasiyası Azərbaycan dövlətinin prioritet mövzusuna çevrilib. Azərbaycan yenə sülh əlini uzadıb və buna davam edəcək. Azərbaycan vətəndaşı olan ermənilər digər etnik xalqlar kimi bütün imtiyazlara, Azərbaycan Konstitusiyası ilə təsbit olunmuş hüquqlara sahib olacaqlar”."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_kiv_leri_bmt_missiyasinin_30_ilden_sonra_qarabaga_gelisinden_yazib-2771398",
        "title": "\nUkrayna KİV-ləri BMT missiyasının 30 ildən sonra Qarabağa gəlişindən yazıb ",
        "time": "\n02.10.2023 [14:50] ",
        "content": "Kiyev, 2 oktyabr, AZƏRTAC\n\nUkraynanın nüfuzlu KİV-ləri BMT missiyasının 30 ildən sonra Qarabağ regionuna gəlişinə dair xəbərlərə geniş yer ayırıb.\n\nAZƏRTAC xəbər verir ki, “RBK-Ukrayna”, “Korespondent”, “Deutsche Welle”nin Ukrayna bürosu, “Senzor”, “LB”, “Yevropeyskaya Pravda”, “TCH” “Ukraynskaya Pravda”, “Suspilne Novini” agentliklərində və xəbər portallarında dərc olunan materiallarda missiyanın məqsədinin yerdə vəziyyəti öyrənmək, sakinlərin humanitar ehtiyaclarını müəyyənləşdirmək olduğu bildirilib.\n\nQeyd olunub ki, missiyanın tərkibinə BMT-nin müxtəlif qurumlarının nümayəndələri daxildir. Onlar Ağdamdan keçərək Əsgəran-Xankəndi istiqamətində hərəkət edib və Xankəndiyə gediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_dovleti_irpende_poliklinikanin_temirini_oz_uzerine_goturub-2770372",
        "title": "\nAzərbaycan dövləti İrpendə poliklinikanın təmirini öz üzərinə götürüb ",
        "time": "\n01.10.2023 [12:57] ",
        "content": "İrpen, 1 oktyabr, AZƏRTAC\n\nUkraynanın İrpen şəhərində SOCAR şirkəti Azərbaycan hökumətinin yardımı ilə poliklinikanı təmir edəcək. Azərbaycanlı tərəfdaşlar təmirə 60 milyon qrivna ayırırlar.\n\nBu barədə AZƏRTAC-a İrpen şəhərinin meri Oleksandr Markuşin məlumat verib.\n\nMer Oleksandr Markuşin çıxışında Azərbaycanı Ukrayna üçün dost, qardaş ölkə kimi qiymətləndirib. “Biz müharibə zamanı Azərbaycanın daimi diqqətini görmüşük. Azərbaycan Prezidenti İlham Əliyevin göstərişi ilə SOCAR-ın Ukraynadakı nümayəndəliyi akademik Zərifə Əliyeva adına 12 saylı orta məktəbi tez bir zamanda əsaslı təmir etdi. Azərbaycan dövlətinin İrpenin bərpasına dəstəyi davam edəcək. Mən müharibə zamanı İrpenə göstərdiyi dəstəyə görə Azərbaycan Prezidenti İlham Əliyevə təşəkkür edirəm”, - deyə mer əlavə edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nİrpen"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ve_ukrayna_parlamentleri_arasinda_munasibetlere_dair_fikir_mubadilesi_aparilib-2768827",
        "title": "\nAzərbaycan və Ukrayna parlamentləri arasında münasibətlərə dair fikir mübadiləsi aparılıb ",
        "time": "\n29.09.2023 [18:30] ",
        "content": "Bakı, 29 sentyabr, AZƏRTAC\n\nMilli Məclisin sədri Sahibə Qafarova İrlandiyanın paytaxtı Dublində Ukrayna Ali Radasının sədri Ruslan Stefançuk ilə görüşüb.\n\nParlamentin Mətbuat və ictimaiyyətlə əlaqələr şöbəsindən AZƏRTAC-a bildiriblər ki, görüşdə ölkələrimiz və parlamentlərimiz arasında münasibətlərə dair fikir mübadiləsi aparılıb. Qeyd olunub ki, ölkələrimiz və xalqlarımız arasında münasibətlər zəngin tarixə malikdir. Xalqlarımız uzun illər dostluq şəraitində yaşayıb.\n\nSöhbət zamanı Azərbaycan və Ukraynanın həm ikitərəfli formatda, həm də beynəlxalq təşkilatlar çərçivəsində sıx əməkdaşlığı qeyd edilib. Ərazi bütövlüyü, suverenlik məsələlərində qarşılıqlı dəstəyin vacibliyi diqqətə çatdırılıb.\n\nGörüşdə Azərbaycanın Ukraynaya göndərdiyi humanitar yardımlara görə ölkəmizə minnətdarlıq ifadə olunub və bu, dostluq münasibətlərinin göstəricisi kimi qiymətləndirilib.\n\nBildirilib ki, ölkələrimiz arasında münasibətlər qanunvericilik orqanları səviyyəsində də uğurla davam etdirilir. Azərbaycanla Ukrayna arasında parlamentlərarası dostluq qruplarının fəaliyyəti bu sahədə əməkdaşlığı dərinləşdirmək üçün körpü rolunu oynayır. Dostluq qrupları üzvlərinin qarşılıqlı səfərləri əlaqələrin inkişafına, qarşılıqlı maraq doğuran məsələlərin müzakirəsinə imkan verir.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/turkiyenin_milli_tehlukesizlik_surasinin_iclasinda_azerbaycana_desteyin_davam_edeceyi_bildirilib-2767267",
        "title": "\nTürkiyənin Milli Təhlükəsizlik Şurasının iclasında Azərbaycana dəstəyin davam edəcəyi bildirilib ",
        "time": "\n28.09.2023 [21:13] ",
        "content": "Bakı, 28 sentyabr, AZƏRTAC\n\nBu gün prezident Rəcəb Tayyib Ərdoğanın rəhbərliyi ilə Türkiyənin Milli Təhlükəsizlik Şurasının iclası keçirilib. İclasda dünyada və regionda baş verən siyasi hadisə və proseslər, eləcə də terrorla mübarizə və Şimali Kipr Türk Respublikasının beynəlxalq siyasətdəki yeri, Ukrayna-Rusiya müharibəsi, Suriyadakı vəziyyət və başqa məsələlər müzakirə edilib.\n\nAZƏRTAC Türkiyə mətbuatına istinadla xəbər verir ki, üç saat davam edən iclasın yekununa dair 8 maddədən ibarət sənəd qəbul edilib və yayılıb.\n\nSənədin 6 maddəsində bildirilib ki, Türkiyə bundan sonra da Azərbaycanı dəstəkləməkdə davam edəcək. Azərbaycanın Qarabağı işğaldan azad etməsi regionda sülhün davamlı təmin olunması üçün çox əhəmiyyətlidir. Türkiyə dövləti qeyd-şərtsiz Azərbaycanın ərazi bütövlüyünün tam təmin olunması ilə Ermənistanla sülh müqaviləsinin imzalanmasını məqbul hesab edir. Rəsmi Ankara Cənubi Qafqazda sabitliyin dayanıqlı olması üçün Azərbaycan ilə Ermənistan arasında sülh müqaviləsi imzalanmasını zəruri hesab edir. Türkiyə bu işə dəstək verəcək."
    },
    {
        "url": "https://azertag.az/xeber/azertac_27_ci_zoom_beynelxalq_xeber_goruntuleri_musabiqesinin_birincisidir_video-2764036",
        "title": "\nAZƏRTAC 27-ci “ZOOM” Beynəlxalq Xəbər Görüntüləri Müsabiqəsinin birincisidir VİDEO ",
        "time": "\n26.09.2023 [20:15] ",
        "content": "Bakı, 26 sentyabr, Xəyalə Cəfərova, AZƏRTAC\n\nSentyabrın 26-da 27-ci “ZOOM” Beynəlxalq Xəbər Görüntüləri Müsabiqəsinin qaliblərinin mükafatlandırılma mərasimi keçirilib.\n\nAZƏRTAC-ın videoinformasiya baş redaksiyasının əməkdaşı İsgəndər Qəmbərov “İlin ən yaxşı xəbər görüntüsü” nominasiyası üzrə birinci yerə layiq görülüb.\n\n“Cəbrayıl şəhərində lentə aldığım “30 il sonra Vətəninə dönən ana” sənədli filmi münsiflər heyəti tərəfindən birinci yerə layiq bilindi. Bu görüntülərdə ananın 30 il sonra həm həsrətində olduğu doğma torpağına, evinə gəlməsi, həm də torpaq uğrunda canından keçən oğlunun şəhadətə ucaldığı yerə baş çəkməsi əks olunurdu”, - deyə İ.Qəmbərov bildirib.\n\nTürk və Azərbaycan xəbər adamlarının bir araya gəldiyi tədbirdə “Haber Global”ın müxbiri Mehmet Altunışık da sevincini bizimlə bölüşüb: “Dizi xəbər nominasiyası”nda “Savaşın izləri” birinci yerə layiq görüldü. Rusiya-Ukrayna müharibəsində çəkdiklərimiz mənim üçün xüsusi əhəmiyyət daşıyır. Belə ki, müharibə gedən ərəfədə anam həyatını itirdi və əfsuslar olsun ki, mən Türkiyəyə qayıdıb onun dəfnində iştirak edə bilmədim. Əminəm ki, bu gün anam yaşasaydı, mənimlə yenə fəxr edərdi. Bu mükafatın qardaş ölkədə təqdim edilməsi isə məni bir ayrı qürurlandırır”.\n\nİkinci Qarabağ müharibəsində “Real TV”nin operatoru Elşad Heydərov lentə aldığı “Xəbər görüntüsü nominasiyası” üzrə birinci yerə layiq görülüb: “Qarabağ müharibəsində ermənilərin hücumu” başlıqlı görüntülərdə ermənilərin azərbaycanlılara qarşı törətdiyi amansızlıqlar öz əksini tapır. 2020-ci ildə Tərtərdə məktəbə düşən mərmi nəticəsində yaşananlar kamerama yansıdı. Bu görüntülər üzrə birincilik qazansam da, müharibənin olmasını istəməzdim”, - deyə E.Heydərov bildirib.\n\nQeyd edək ki, Azərbaycan ilk dəfə 27-ci “ZOOM” Beynəlxalq Xəbər Görüntüləri Müsabiqəsinə ev sahibliyi edir. Bundan başqa Türkiyə Xəbər Operatorları Assosiasiyasının sədri Aytekin Polatel “ZOOM” Beynəlxalq Xəbər Görüntüləri Müsabiqəsinin növbəti dəfə Özbəkistan və Cənubi Kiprdə keçiriləcəyinin planlaşdırıldığını bildirib."
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_ekspert_azerbaycanin_erazilerini_azad_etmesi_prezident_ilham_eliyevin_uzaqgoren_strategiyasinin_neticesidir_video-2762383",
        "title": "\nUkraynalı ekspert: Azərbaycanın ərazilərini azad etməsi Prezident İlham Əliyevin uzaqgörən strategiyasının nəticəsidir VİDEO ",
        "time": "\n25.09.2023 [19:25] ",
        "content": "Kiyev, 25 sentyabr, AZƏRTAC\n\nAzərbaycanın Qarabağ bölgəsində uğurlu antiterror tədbirlərinin, ərazilərin işğaldan azad edilməsinin əsas səbəbi Prezident İlham Əliyevin və Azərbaycan dövlətinin uzaqgörən, düzgün strategiya qurmasıdır. Azərbaycan dövləti bu məsələdə sistemli siyasət apara bildi, ordu quruculuğunda düzgün addımlar atdı, uzunmüddətli və güclü strateji plan hazırlayıb həyata keçirdi.\n\nBu fikri AZƏRTAC-a müsahibəsində, Ukraynanın Milli Antiböhran Qrupunun aparıcı tərəfdaşı, siyasi ekspert Taras Zaqorodnıy söyləyib.\n\nOnun sözlərinə görə, Qarabağ probleminin həlli üçün Azərbaycan güclü müttəfiqlər cəlb etməyə nail oldu, baxmayaraq ki, bəzi Qərb dövlətləri antiterror tədbirlərinin əleyhinə idi. Azərbaycan ətrafında yaranmış şəraitlə bağlı düzgün yol seçərək bu istiqamətdə irəlilədi.\n\n“Azərbaycan ərazisindəki separatçı anklav faktiki olaraq dağıdılıb və indi biz bu çoxillik işin nəticəsini görürük. Bir daha vurğulayıram ki, çoxillik işi. Çünki bu, belə asanlıqla yarana bilməzdi və bu, bir çox ölkələr, o cümlədən Ukrayna üçün yaxşı nümunədir”, - deyə siyasi ekspert vurğulayıb.\n\nT.Zaqorodnıyın sözlərinə görə, beynəlxalq qurumlar uzun müddətdir ki, öz yaxşı tərəflərini göstərmirlər, çünki çox vaxt ölkələrin maraqları ilə ayrı-ayrı beynəlxalq bürokratiyanın maraqları üst-üstə düşmür: “1980-ci illərin sonu - 1990-cı illərin əvvəlində Azərbaycan əraziləri Ermənistan tərəfindən işğal olunduqdan sonra beynəlxalq qurumlar ötən illər ərzində yalnız uğursuz vasitəçiliklə, monitorinqlə kifayətləndilər. Yəni, beynəlxalq qurumlar, təəssüf ki, indiki formada artıq tükəniblər”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/gaceta_unam_azerbaycan_avrasiya_regionunun_enerji_xeritesini_deyiserek_muhum_neqliyyat_ve_enerji_merkezine_chevrilib-2759245",
        "title": "\n“Gaceta UNAM”: Azərbaycan Avrasiya regionunun enerji xəritəsini dəyişərək, mühüm nəqliyyat və enerji mərkəzinə çevrilib ",
        "time": "\n22.09.2023 [23:41] ",
        "content": "Bakı, 22 sentyabr, AZƏRTAC\n\nLatın Amerikasının ən nüfuzlu təhsil ocaqlarından olan Meksika Milli Muxtar Universitetinin (UNAM) mətbu orqanı “Gaceta UNAM” qəzetində “Azərbaycan mühüm enerji mərkəzidir” başlıqlı məqalə dərc edilib. Məqalə Siyasi və sosial elmlər fakültəsinin Beynəlxalq münasibətlər mərkəzinin müəllimi Talya İşcanın müsahibəsi əsasında qələmə alınıb.\n\nAZƏRTAC xəbər verir ki, məqalədə Rusiya-Ukrayna müharibəsi fonunda Azərbaycan və Cənubi Qafqaz regionunun günbəgün artan əhəmiyyəti vurğulanır, ölkəmizin postmünaqişə dövründə üzləşdiyi çağırışlara diqqət çəkilir.\n\nQeyd olunur ki, əlverişli geostrateji mövqeyə malik olan Azərbaycan son illərdə Avrasiya regionunun enerji xəritəsini bütünlüklə dəyişərək mühüm nəqliyyat və enerji mərkəzinə çevrilib və Latın Amerikası ölkələri Azərbaycanın təklif etdiyi imkanları nəzərə almalıdır.\n\nMəqalədə Cənubi Qafqazın bu gün Şərq və Qərb dünyası arasında birləşdirici rol oynadığı vurğulanır, hazırda dünyanın ən çox sanksiyalara məruz qalan iki ölkəsi - Rusiya və İranın strateji mövqelərinin zəifləməsi ilə birlikdə Azərbaycanın dünyamiqyaslı layihələrlə önə çıxdığı bildirilir. Avropa və Asiya arasındakı ən qısa dəmir yolu marşrutu, Bakı-Tbilisi-Qars dəmir yolu və Cənub Qaz Dəhlizi buna misal göstərilir.\n\nEyni zamanda, Azərbaycan torpaqlarının 30 il işğal altında qalmasından və mövcud vəziyyətdən də bəhs olunub."
    },
    {
        "url": "https://azertag.az/xeber/dunya_metbuati_prezident_ilham_eliyevin_xalqa_muracietinde_seslendirdiyi_fikirleri_diqqet_merkezinde_saxlamaqda_davam_edir-2759071",
        "title": "\nDünya mətbuatı Prezident İlham Əliyevin xalqa müraciətində səsləndirdiyi fikirləri diqqət mərkəzində saxlamaqda davam edir ",
        "time": "\n22.09.2023 [19:44] ",
        "content": "Bakı, 22 sentyabr, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin sentyabrın 20-də xalqa müraciətində səsləndirdiyi fikirlər beynəlxalq KİV-lərin diqqət mərkəzində qalmaqda davam edir.\n\nAZƏRTAC xəbər verir ki, Rumıniyanın AGERPRES milli xəbər agentliyi, “DİGİ 24” telekanalı və nəşri, “ANTENA 3”, “Realitatea TV” telekanalları, “Jurnalul” qəzeti, “MediaFax” xəbər agentliyi, “Veridica” və “Ziare Live” portallarında, eyni zamanda, Yunanıstanın “Protothema”, “Arouraios”, “Karfitsa”, “Thestival”, “Primenews” kimi xəbər agentlikləri, qəzetləri, saytlarında, ERT telekanalında və digər elektron nəşrlərində dövlətimizin başçısının müraciətində səsləndirdiyi fikirlər oxucuların diqqətinə çatdırılıb. İnformasiyalarda Azərbaycanın Qarabağdakı qanunsuz erməni silahlı birləşmələrinə qarşı həyata keçirdiyi antiterror tədbirləri diqqət mərkəzində saxlanılıb.\n\n“Digi 24” telekanalının və nəşrinin yaydığı xəbərlərdə qeyd edilib ki, Azərbaycanın antiterror tədbirləri zamanı qarşıya qoyulan məqsədlərə nail olub. Bildirilib ki, Azərbaycan antiterror tədbirlərinə genişmiqyaslı təxribatlardan sonra başlayıb və erməni qoşunlarını öz ərazisindən çıxarıb.\n\nAGERPRES milli xəbər agentliyi qeyd edib ki, Azərbaycan qısamüddətli lokal xarakterli antiterror tədbirləri nəticəsində cəmi bir günə qarşıya qoyulan vəzifələri yerinə yetirib. Xəbər agentliyi Azərbaycan Prezidentindən sitat gətirərək yazır ki, terrorçular onların təxribatlarına layiqli cavab veriləcəyini bir daha anladılar. Azərbaycan Prezidentinin xalqa müraciətinin videosu agentliyinin saytında yerləşdirilib.\n\n“MediaFax” xəbər agentliyi Prezident İlham Əliyevin sentyabrın 20-də xalqa müraciətindən əsas məqamlara yer ayırıb. Azərbaycanın Qarabağda erməni kəşfiyyat-diversiya qrupları tərəfindən mina terrorundan sonra dərhal lazımi addımlar atdığını, düşməni layiqincə cəzalandırdığı oxucuların diqqətinə çatdırılıb.\n\n“Ziare Live”, “Jurnalul” qəzetlərində Azərbaycanın Qarabağda öz suverenliyini tam şəkildə təmin etməsi, sentyabrın 21-də Yevlax şəhərində Azərbaycanın dövlət strukturlarının nümayəndələri və Qarabağın erməniəsilli sakinləri arasında aparılan danışıqlar barədə xəbərlər yerləşdirilib.\n\nYunanıstanın “Karfitsa”, “Protothema” nəşrləri Prezident İlham Əliyevin müraciətində Azərbaycanın Ermənistana lazımi cavab verməsi barədə fikri xüsusi vurğulanıb. Dövlətimizin başçısının çıxışında Azərbaycan Ordusunun yüksək peşəkarlıq göstərərək yalnız hərbi hədəflərə zərbələr endirdiyi, mülki infrastrukturu və mülki şəxsləri hədəfə almadığını qeyd etdiyi bildirilib.\n\nERT televiziya kanalı, “Thestival”, “Primenews”, “Arouraios” nəşrlərində isə qeyd olunub ki, Azərbaycan Prezidenti İlham Əliyev uğurlu antiterror tədbirləri nəticəsində qanunsuz erməni silahlı birləşmələrinin mövqelərdən çıxarılma prosesinin başladığını, o cümlədən onların Azərbaycanın şərtini qəbul edərək silahları təhvil verdiyini diqqətə çatdırıb.\n\nDövlətimizin başçısının xalqa müraciəti və söylədiyi fikirlər Ukraynanın nüfuzlu KİV-lərində də geniş işıqlandırılıb.\n\n“Ukrinforum”, “UNİAN”, “Qordon”, “Korespondent”, “Obozrevatel”, “Fakti”, “Yevropeyskaya Pravda”, “Ukraynskaya Pravda”, “Azadlıq” radiosunun Ukrayna Redaksiyası, “İnformator”, “New Voice”, “Suspilne Novini”, “Deutsche Welle”nin Ukrayna Redaksiyası, “Liqa” informasiya agentlikləri və xəbər portallarında oxuculara Azərbaycan Prezidentinin fikirləri Ukrayna, rus və ingilis dillərində çatdırılıb.\n\nMəqalələr Prezident İlham Əliyevin “Azərbaycan Qarabağda antiterror tədbirləri nəticəsində öz suverenliyini bərpa etdi” fikri xüsusi olaraq vurğulanıb. İnformasiyalarda Azərbaycan Prezidentinin müraciətindəki digər fikirləri də yer alıb.\n\nMoldovanın nüfuzlu KİV-ləri də Azərbaycan Prezidentinin xalqa müraciətinə geniş yer verib.\n\nBelə ki, “AVA”, “Timpul”, “Jurnal”, “Point” və digər xəbər portallarında oxuculara Azərbaycan Prezidentinin fikirləri rus və rumın dillərində çatdırılıb.\n\nMəqalələr Prezident İlham Əliyevin “Azərbaycan Qarabağda antiterror tədbirləri nəticəsində öz suverenliyini bərpa etdi” fikri xüsusi olaraq vurğulanıb.\n\n“Reuters” agentliyində yayımlanan məqalədə Azərbaycanın həyata keçirdiyi uğurlu antiterror tədbirlərinin erməni separatçı qüvvələrini təslim olmağa məcbur etdiyini və bundan sonra tədbirlərin dayandırıldığı qeyd edilib. Məqalədə Azərbaycan Prezidenti İlham Əliyevin xalqa müraciətinə də yer verilib və dövlətimizin başçısının fikirlərindən iqtibas gətirilərək, təxminən 24 saat davam edən tədbirlərdən sonra Azərbaycanın “dəmir yumruq”la suverenliyini bərpa etdiyi diqqətə çatdırılıb. Eyni zamanda, Ermənistan ordusunun qalıqlarının Azərbaycan ərazilərindən çıxarılacağı və Qarabağda yaşayan ermənilərin Azərbaycan cəmiyyətinə inteqrasiyasına başlanacağı da qeyd olunub.\n\nCNN-in mövzuya dair yayımladığı məqalədə ildırım sürətli antiterror tədbirlərinin ardınca Azərbaycanın separatçı qüvvələri təslim olmağa vadar etdiyi bildirilir. Qeyd edilib ki, hərbi fəaliyyət dayandırıldıqdan sonra Qarabağın erməni əhalisinin Azərbaycan cəmiyyətinə reinteqrasiyasını müzakirə etmək üçün erməni sakinlərin təmsilçiləri ilə müzakirələrə başlanılıb və ilk təmas artıq baş tutub.\n\nAzərbaycan Prezidentinin xalqa müraciətinə də CNN tərəfindən xüsusi diqqət göstərilib. Qeyd edilib ki, Prezident İlham Əliyev xalqa müraciətində “düşməni layiqincə cəzalandırdığını” və rəsmi Bakının öz suverenliyini “dəmir yumruq”la bərpa etdiyini bildirib: “...uğurumuzu həzm edə bilməyənlər heç vaxt, heç vaxt unutmasınlar ki, “dəmir yumruq” yerindədir... Onu da unutmasın ki, Qarabağ Azərbaycandır!”\n\nMəqalədə, həmçinin İkinci Qarabağ müharibəsi və ondan sonra regionda gedən proseslər və hazırkı gərginliyədək baş verən hadisələrdən bəhs edilib.\n\nBBC-nin yaydığı xəbərdə də son günlərdə Azərbaycanın Qarabağ bölgəsində baş verən hadisələr ön planda dayanır. Qeyd edilib ki, Azərbaycan Prezidenti separatçı qüvvələrə qarşı həyata keçirilən 24 saatlıq antiterror tədbirlərindən sonra ölkəsinin Qarabağ üzərində suverenliyini bərpa etdiyini bəyan edib. Bundan öncə isə Azərbaycan Qarabağdakı erməni silahlı birləşmələrinin ağ bayraq qaldırması və qanunsuz rejimin ləğv edilməsini tələb edərək antiterror tədbirləri həyata keçirib.\n\n“Independent” nəşrinin yaydığı xəbərdə isə Azərbaycan dövlətinin başçısının antiterror tədbirlərinin Qarabağdakı erməni sakinlərə qarşı deyil, yalnız kriminal separatçılara və onların rəhbərliyinə qarşı aparıldığı fikri əks olunub.\n\n“France24” tərəfindən yayımlanan məqalədə Ermənistanın baş naziri Nikol Paşinyanın mövqeyinə diqqət ayrılıb. Bir müddət əvvəl Azərbaycanın Qarabağ üzərində suverenliyini tanıyan Paşinyanın Ermənistan ordusunun döyüşlərə cəlb olunmayacağını elan etməsi diqqətə çatdırılıb. Onun rəhbərlik etdiyi hökumətin Qarabağda yerli ermənilərlə aparılan danışıqlarda iştirak etmədiyi, lakin separatçı qurumun verdiyi qərarları “qeydə aldığı” barədə fikirləri diqqətə çatdırılıb. Həmçinin Qarabağda cərəyan edən son hadisələrin Ermənistanda siyasi təlatüm yaratdığı və paytaxt İrəvanda etiraz aksiyalarının keçirildiyi vurğulanıb.\n\n“Tasnimnews” da separatçıların təslim olmasından sonra Ermənistanda etirazların geniş vüsət almasından yazır. Məqalədə müxalifət qüvvələrinin hökuməti separatçılara dəstək göstərməməkdə ittiham etməsi, hökumətyönlü etirazçıların isə günahı başqa istiqamətdə axtardığından bəhs olunub. Məqalədə Azərbaycan Prezidenti İlham Əliyevin Qarabağın erməni sakinləri üçün tarixi şansın yaranmasından bəhs edərkən Ermənistan hökumətinin gözlənilmədən siyasi səriştə göstərməsi barədə fikirlərinə də toxunulub: “...biz bunu qiymətləndiririk. ...dünən və bu gün baş vermiş hadisələr, eyni zamanda, Azərbaycanla Ermənistan arasında gedən sülh prosesinə də müsbət təsir göstərəcəkdir”.\n\nİtaliyanın kütləvi informasiya vasitələri də Prezident İlham Əliyevin xalqa müraciətini və Azərbaycanın Qarabağda həyata keçirdiyi antiterror tədbirlərini diqqət mərkəzində saxlayıb.\n\nBu ölkənin “insideover.com”, “quotidiano.net”, “ilmanifesto.it”, “ilfattoquotidiano.it”, “lagazzettadelmezzogiorno.it”, “ilpost”, “unita.it” kimi saytlarda dərc edilən yazılarda Prezident İlham Əliyevin müraciəti zamanı lokal xarakterli antiterror tədbirləri çərçivəsində qarşıda duran bütün vəzifələrin yerinə yetirildiyini, terrorçuların cəzalandırıldığını və Azərbaycanın öz suverenliyini bərpa etdiyini vurğuladığı qeyd olunub.\n\nOxucuların diqqətinə çatdırılıb ki, sentyabrın 21-də Yevlax şəhərində Azərbaycanın mərkəzi hakimiyyətini təmsil edən rəsmilərlə Qarabağın erməni sakinlərinin nümayəndələri arasında görüş keçirilib, gələcək birgəyaşayış məsələsi müzakirə olunub, Azərbaycan Qarabağın erməni əhalisinin təhlükəsizliyinə və hüquqlarının qorunmasına zəmanət verib.\n\nYazılarda, həmçinin Ermənistan silahlı qüvvələrinin qanunsuz birləşmələri tərəfindən ölkəmizə qarşı törədilmiş təxribatlar və mina terroru nəticəsində hərbi qulluqçuların və mülki şəxslərin həlak olmasının Azərbaycanın sentyabrın 19-da Qarabağ iqtisadi rayonundakı erməni silahlı qüvvələrinin birləşmələrinin tərk-silah edilərək çıxarılması, bölgədə təhlükəsizliyin təmin olunması və Azərbaycanın konstitusiya quruluşunun bərpa edilməsi məqsədilə lokal xarakterli antiterror tədbirlərini həyata keçirməyə məcbur etdiyi qeyd olunub. Sentyabrın 20-də saat 13:00 radələrində isə antiterror tədbirlərinin uğurla başa çatması nəticəsində Azərbaycan öz suverenliyini bərpa etdiyi bildirilib.\n\nXəbərlərdə, Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanın BMT Baş Assambleyasındakı çıxışında Azərbaycanın ərazi bütövlüyünü qoruması üçün atdığı addımları dəstəklədiklərini, Qarabağın Azərbaycan torpağı olduğunu vurğuladığı da xatırladılıb."
    },
    {
        "url": "https://azertag.az/xeber/ukraynanin_nufuzlu_kiv_leri_prezident_ilham_eliyevin_xalqa_muracietini_genis_isiqlandirib-2757841",
        "title": "\nUkraynanın nüfuzlu KİV-ləri Prezident İlham Əliyevin xalqa müraciətini geniş işıqlandırıb ",
        "time": "\n21.09.2023 [22:45] ",
        "content": "Kiyev, 21 sentyabr, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin sentyabrın 20-də xalqa müraciəti və söylədiyi fikirlər Ukraynanın nüfuzlu KİV-lərində geniş işqlandırılıb.\n\nAZƏRTAC xəbər verir ki, “Ukrinforum”, “UNİAN”, “Qordon”, “Korespondent”, “Obozrevatel”, “Fakti”, “Yevropeyskaya Pravda”, “Ukraynskaya Pravda”, “Azadlıq” radiosunun Ukrayna Redaksiyası, “İnformator”, “New Voice”, “Suspilne Novini”, “Deutsche Welle”nin Ukrayna Redaksiyası, “Liqa” informasiya agentlikləri və xəbər portallarında oxuculara Azərbaycan Prezidentinin fikirləri Ukrayna, rus və ingilis dillərində çatdırılıb.\n\nMəqalələr Prezident İlham Əliyevin “Azərbaycan Qarabağda antiterror tədbirləri nəticəsində öz suverenliyini bərpa etdi” fikri xüsusi olaraq vurğulanıb. Məqalələrdə Azərbaycan Prezidentinin müraciətdəki digər fikirləri də yer alıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/sergey_naqornyak_azerbaycanin_isgaldan_azad_olunmus_erazilerinin_ugurlu_reinteqrasiyasi_edaletin_ve_beynelxalq_huququn_tentenesinin_muhum_orneyidir_video-2756620",
        "title": "\nSergey Naqornyak: Azərbaycanın işğaldan azad olunmuş ərazilərinin uğurlu reinteqrasiyası ədalətin və beynəlxalq hüququn təntənəsinin mühüm örnəyidir VİDEO ",
        "time": "\n21.09.2023 [10:58] ",
        "content": "Kiyev, 21 sentyabr, AZƏRTAC\n\nUkrayna parlamentində Azərbaycanda baş verən hadisələri diqqətlə izləyirlər. Kiyev bütün dövlətlərin, o cümlədən Azərbaycanın ərazi bütövlüyünü ardıcıl şəkildə dəstəkləyir.\n\nBu barədə AZƏRTAC-a müsahibəsində Ukrayna Ali Radasının deputatı Sergey Naqornyak bildirib.\n\n“Azərbaycan postsovet məkanında öz ərazilərinin işğalından əziyyət çəkən birinci ölkə olub. Ondan sonra Moldova, Gürcüstan, indi isə Ukrayna təcavüzə məruz qaldı. Azərbaycanlılar kimi, bizim xalqımız da müharibənin, ərazilərin işğalının, evlərinə qayıda bilməyən qaçqınların nə olduğunu bilir.\n\nMəlum oldu ki, qanunsuz hərbi birləşmələr ağ bayraq qaldırıb və bu, gözlənilən idi. Ümid edirik ki, onlar Azərbaycan ərazisini tərk edəcək, regionda sülh və sabitlik bərqərar olacaq, azad olunmuş ərazilər uğurla reinteqrasiya ediləcək”, -deyən ukraynalı deputat əlavə edib ki, ərazilərin minalardan təmizlənməsi də mühüm mərhələdir.\n\nSergey Naqornyak qeyd edib: “Bilirik ki, bu günlərdə Azərbaycanda yeddi polis əməkdaşı minaya düşərək həlak olub, sadəcə cəmiyyət üçün çox vacib olan işləri yerinə yetirən günahsız insanlar həyatını itiriblər. Həlak olanların ailələrinə dərin hüznlə başsağlığı verirəm. Bizdə - Ukraynada hər gün belə hadisələr baş verir, ölkəmizin ərazisinin böyük bir hissəsi minalanıb. Bilirik ki, dost Azərbaycan xalqı bizə kömək edir, bu, təkcə humanitar yardım və bizim energetika sisteminə generatorlarla köməklik deyil, həm də mina təmizləyən maşınlar, ukraynalı sapyorların təlimidir. Biz buna görə çox minnətdarıq”.\n\nUkrayna Ali Radasının deputatı vurğulayıb ki, Azərbaycanın ərazi bütövlüyünü uğurla bərpa etməsi və öz ərazilərində qanunsuz erməni hərbi birləşmələrindən qurtulması beynəlxalq hüquq normalarının və dövlətlərin suverenliyinin pozulmasına qarşı mübarizədə çox mühüm örnəkdir. O bildirib: “Bu səbəbdən Ukrayna Azərbaycanın, qanunun və ədalətin yanındadır. Səmimi qəlbdən ümid edirik ki, qanunsuz işğal hərəkətlərindən əziyyət çəkən bütün dövlətlər öz ərazi bütövlüyünü bərpa edə biləcək, işğalçılar və onların havadarları isə cəzalarını alacaqlar”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_jurnalist_azerbaycanin_antiterror_tedbirleri_labud_idi_video-2755417",
        "title": "\nUkraynalı jurnalist: Azərbaycanın antiterror tədbirləri labüd idi VİDEO ",
        "time": "\n20.09.2023 [14:19] ",
        "content": "Kiyev, 20 sentyabr, AZƏRTAC\n\nAzərbaycanın antiterror tədbiri keçirməsi labüd və zaman məsələsi idi. Çünki mütəmadi olaraq baş verən təxribatlar azərbaycanlı hərbçilərin və işğaldan azad edilmiş ərazilərin bərpası ilə məşğul olan mülki şəxslərin həlak olmasına səbəb olurdu.\n\nBu barədə AZƏRTAC-a ukraynalı jurnalist, siyasi ekspert Marına Qonçaruk bildirib.\n\nM.Qonçaruk vurğulayıb ki, qanunsuz erməni hərbi birləşmələri regionda sülhün və sabitliyin bərqərar olmasında əsas maneələrdən biridir. O bildirib: “Qeyd etmək lazımdır ki, Azərbaycan 44 günlük müharibədən sonra sülh sazişinin imzalanması istiqamətində böyük səylər göstərib və daha sonra regionda vəziyyətin sabitləşməsi, erməniəsilli sakinlərin reinteqrasiyası üzrə tədbirlər həyata keçirməyə başlayıb. Amma həmin hərbi birləşmələr həm Qarabağ bölgəsindəki erməni əhalini, həm də bütün Azərbaycanı təhdid edir və vəziyyətin normallaşmasına imkan vermir. Azərbaycanın suveren ərazisində təkcə azərbaycanlı hərbçilər ola bilər”.\n\nEkspertin sözlərinə görə, Azərbaycanın ərazi bütövlüyünün bərpa olunması təkcə Azərbaycan dövləti üçün deyil, həm də ərazilərin işğalı, evlərinə qayıda bilməyən qaçqınların problemləri ilə üzləşən digər ölkələr üçün mühüm hadisə olub. O əlavə edib ki, uğurlu antiterror tədbirləri və azad olunmuş ərazilərdə reinteqrasiya prosesi separatçılıq və suverenitetə təcavüzlə mübarizədə əhəmiyyətlidir.\n\nM.Qonçaruk vurğulayıb: “Azərbaycan postsovet məkanında öz ərazi bütövlüyün bərpa edən ilk dövlətdir və Ukraynada dost Azərbaycan xalqının uğurlarına sevinəcəklər. Qeyd etmək istərdim ki, Ukrayna öz dövlət müstəqilliyinin bərpa edildiyi 1991-ci ildən başlayaraq, həmişə Azərbaycanın yanında olub və Qarabağla bağlı öz mövqeyini dəyişmədən dost Azərbaycan xalqını dəstəkləyib. Şübhəsiz ki, qanunsuz qondarma rejimlərin öz bədnam maraqlarını təmin etmək naminə insanların dinc və sakit həyatını əlindən alması bir faciədir, amma ümidvaram ki, bizim böyük itkilər hesabına qurduğumuz yeni dünya nizamında separatçılığa və ölkələrin suverenliyinin pozulmasına yer olmayacaq”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/brenda_saffer_abs_in_postsovet_mekanindaki_munaqiselerle_bagli_qeyri_ardicil_movqeyini_serh_edib-2755171",
        "title": "\nBrenda Şaffer ABŞ-ın postsovet məkanındakı münaqişələrlə bağlı qeyri-ardıcıl mövqeyini şərh edib ",
        "time": "\n20.09.2023 [12:22] ",
        "content": "Bakı, 20 sentyabr, AZƏRTAC\n\nABŞ Hərbi-Dəniz Donanması Ali Məktəbinin müəllimi, xarici siyasət üzrə ekspert Brenda Şaffer Amerika KİV-ləri və analitika mərkəzlərinin postsovet məkanında müxtəlif geosiyasi münaqişələrə münasibətdə qeyri-ardıcıl mövqeyini şərh edib.\n\nAZƏRTAC xəbər verir ki, Brenda Şaffer “X” sosial şəbəkəsindəki hesabında bununla bağlı qeydlərini paylaşıb.\n\nŞaffer yazıb: “Ukrayna Rusiya qoşunlarının öz ərazisindən çıxarılması uğrunda mübarizə aparır və KİV-lərin buna reaksiyası: “Ukraynaya eşq olsun!”. Gürcüstanda oxşar münaqişə ilə bağlı: “Gürcüstan, irəli!” Amma söhbət Azərbaycan-Ermənistan münaqişəsindən gedəndə və Azərbaycan tərəfi 10 min erməni hərbi qulluqçusunu öz ərazisindən çıxarmaq istəyəndə, reaksiya tamamilə başqa olur: “Azərbaycanı dayandırmaq lazımdır”.\n\nŞafferin daha bir şərhində ortaya ABŞ hakimiyyətinin qeyri-ardıcıl siyasəti ilə bağlı sual qoyulur: “Siz ABŞ-ın dövlət katibi Blinkenin Ukraynaya zəng edərək, Kiyevdən Krım və ya Donetskdən olan terrorçulara qarşı hərbi tədbirlərin keçirilməsini dayandırmağı xahiş etməsini təsəvvür edə bilərsiniz? ABŞ Azərbaycan istisna olmaqla, ərazi bütövlüyü prinsipini dəstəkləyir”."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_kiv_leri_ermenilerin_mina_terroruna_dair_meqaleler_yayib-2754097",
        "title": "\nUkrayna KİV-ləri ermənilərin mina terroruna dair məqalələr yayıb ",
        "time": "\n19.09.2023 [19:06] ",
        "content": "Kiyev, 19 sentyabr, AZƏRTAC\n\nUkraynanın nüfuzlu kütləvi informasiya vasitələri Azərbaycan ərazilərində ermənilərin mina terrorunun davam etməsi nəticəsində son günlər azərbaycanlı polislərin və mülki şəxslərin həlak olması barədə materiallar dərc edib.\n\nAZƏRTAC xəbər verir ki, “Ukrinform” dövlət informasiya agentliyi, “Korespondent”, “PolitDumka” və digər xəbər portallarında yayılan məqalələrdə azərbaycanlı polis əməkdaşlarının Əhmədbəyli-Füzuli-Şuşa yolunun Xocavənd rayonu ərazisindən keçən hissəsində qanunsuz erməni silahlı birləşmələrinin təxribat-diversiya qrupu tərəfindən basdırılmış tank əleyhinə minaya düşərək həlak olduğu diqqətə çatdırılır. Qeyd olunur ki, terror aktı ilə əlaqədar Azərbaycan təhlükəsizlik orqanları araşdırmaya başlayıb.\n\nHəmçinin vurğulanır ki, İkinci Qarabağ müharibəsindən sonra basdırılan minaların partlaması nəticəsində həlak olanların ümumi sayı 61 nəfərə çatıb. Bildirilir ki, Azərbaycan Prezidenti İlham Əliyev işğal olunmuş ərazilərin minalardan təmizlənməsinin 30 ilə yaxın davam edəcəyini və 25 milyard dollara başa gələcəyini açıqlayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanda_akkredite_olunmus_diplomatik_korpus_uchun_bolgede_son_veziyyete_dair_brifinq_kechirilib-2752258",
        "title": "\nAzərbaycanda akkreditə olunmuş diplomatik korpus üçün bölgədə son vəziyyətə dair brifinq keçirilib ",
        "time": "\n18.09.2023 [17:54] ",
        "content": "Bakı, 18 sentyabr, AZƏRTAC\n\nAzərbaycanın cəlb olunmuş beynəlxalq tərəfdaşlar vasitəsilə həyata keçirdiyi bütün səylərə baxmayaraq, Ermənistan və onun Azərbaycanın suveren ərazilərində qurduğu qondarma rejim normallaşma prosesinə xələl gətirməyə və gərginliyin azaldılmasına yönəlmiş bütün təklifləri rədd etməyə davam edir. Əksinə, Azərbaycan qarşı tərəfin israrla davam etdirdiyi təxribatçı addımlarla üzləşir. Qarabağ bölgəsində qondarma “prezident seçkiləri” bunun bariz nümunəsidir. Azərbaycanın bütün mesajlarına baxmayaraq, Ermənistan tərəfi öz yolundan dönmədi.\n\nAZƏRTAC xəbər verir ki, bu fikirlər sentyabrın 18-də Azərbaycan Respublikası Prezidentinin köməkçisi - Prezident Administrasiyasının Xarici siyasət məsələləri şöbəsinin müdiri Hikmət Hacıyev, Azərbaycan Respublikası Prezidentinin xüsusi tapşırıqlar üzrə nümayəndəsi Elçin Əmirbəyov və xarici işlər nazirinin müavini Fariz Rzayevin iştirakı ilə Xarici İşlər Nazirliyində ölkəmizdə akkreditə olunmuş diplomatik korpus üçün keçirilən brifinqdə səsləndirilib.\n\nBrifinqdə, həmçinin bildirilib ki, Türkiyə, Pakistan, Ukrayna, Böyük Britaniya, Gürcüstan, Moldova, Rumıniya, Macarıstan, Özbəkistan, Qazaxıstan, Qırğızıstan, Almaniya, ABŞ, İran, habelə Birləşmiş Millətlər Təşkilatı, Türk Dövlətləri Təşkilatı, İslam Əməkdaşlıq Təşkilatı və Avropa İttifaqı kimi beynəlxalq təşkilatlar bəyanat verərək qondarma və qanunsuz “seçkiləri” pisləyib, onun legitimliyini tanımayıb.\n\nTədbirdə beynəlxalq hüququ dəstəkləyən və Ermənistan tərəfinin bu qanunsuz, qeyri-legitim və təxribat xarakterli addımına qarşı açıq şəkildə çıxış edən bütün dövlətlərə və beynəlxalq təşkilatlara təşəkkür ifadə olunub.\n\nDiqqətə çatdırılıb ki, son bir neçə ay ərzində cəlb olunmuş bir sıra tərəfdaşlar, xüsusilə də Rusiya Federasiyası, ABŞ və Avropa İttifaqı vasitəsilə Ağdam-Xankəndi və Laçın-Xankəndi yollarından eyni zamanda istifadə etməklə erməni sakinlərə yüklərin çatdırılmasına yönəlmiş səylər davam etdirilib.\n\nVurğulanıb ki, heç bir istisna olmadan bütün tərəfdaşlar bütün diplomatik müzakirələr zamanı Laçından və Ağdamdan eyni zamanda keçidin mövcud vəziyyətin legitim və ağlabatan həll yolu olduğunu təsdiqləyiblər.\n\nQeyd etmək lazımdır ki, eyni zamanda keçid üçün çağırışlar ABŞ Dövlət Departamentinin, Rusiya XİN-in, Avropa İttifaqı Şurasının Prezidentinin mətbuat katibinin verdiyi bəyanatlarda, habelə ATƏT-in Daimi Şurasının 12 sentyabr tarixli görüşü zamanı çıxışlarda səsləndirilib.\n\nSentyabrın 12-də uzun müddət davam edən müzakirələrdən və yubanmalardan sonra Rusiya Qızıl Xaç Cəmiyyətinin yük avtomobilinin Ağdamdan Xankəndiyə keçidinin təmin olunduğu diqqətə çatdırılıb. Qeyd edilib ki, bunun aylardır müzakirə olunan eyni zamanda keçidlərin həyata keçirilməsi üçün bir təkan olacağı ilə bağlı bütün cəlb olunmuş tərəflərin ortaq gözləntisi olsa da, bu ümidlər bir daha boşa çıxdı.\n\nBrifinqdə, həmçinin aşağıdakı məqamlara diqqət çəkilib.\n\nSentyabrın 10-da ABŞ və digər tərəfdaşlar ilə yüksək səviyyəli təmaslar zamanı Azərbaycan tərəfi Laçından keçid zamanı Azərbaycan Respublikasının milli sərhəd və gömrük nəzarət tələblərinin yerinə yetirilməsilə BQXK tərəfindən Laçın və Ağdamdan eyni zamanda keçid variantında sadiq olduğunu bir daha bildirib.\n\nSentyabrın 11-də BQXK tərəfindən yüklərin daşınmasına dair müvafiq müraciətlər aldıqdan qısa müddət sonra Azərbaycan tərəfi sözügedən yüklərin müraciətlərdə göstərildiyi kimi keçidinə şərait yaradılmasına hazır olduğunu bildirib və BQXK-dan eyni zamanda keçidin təşkil olunacağı tarix və vaxtın bildirilməsini sorğu edib. Buna cavab olaraq BQXK Azərbaycan tərəfinə bildirib ki, erməni tərəfindən yüklərin qəbul edilməsi və BQXK konvoylarının təhlükəsizliyinin təmin edilməsinə dair “yaşıl işıq” yoxdur.\n\nAzərbaycan cəlb olunmuş beynəlxalq tərəfdaşların müraciətlərini davamlı və xoş niyyətlə cavablandıraraq Laçın və Ağdamdan eyni zamanda keçid üçün müxtəlif variantları nəzərdən keçirsə də, Ermənistan tərəfi davamlı şəkildə razılaşmalardan geri çəkildi və yeni bəhanələr irəli sürdü.\n\nErmənistan tərəfinin sözügedən yolların açılmasına davamlı etirazı yalnız siyasi xarakter daşıyır və hər hansı “humanitar böhran” məsələsilə heç bir əlaqəsi yoxdur. Ermənistanın məqsədi Azərbaycan ərazisində separatizmi qızışdırmaq üçün alət və vasitələri qoruyub saxlamaqdır. Sıravi sakinlər isə bu siyasi avantüranın girovu kimi saxlanılır.\n\nBu xüsusda, ABŞ Senatında bu yaxınlarda keçirilən ictimai dinləmə erməni lobbisini razı salmaq üçün təşkil edilmiş şoudan savayı bir şey deyildi. Təəssüf ki, Dövlət Departamentinin nümayəndəsi də erməni lobbiçilərinin təşviq etdiyi birtərəfli anti-Azərbaycan bəyanatlarına qoşulub.\n\nGömrük nəzarəti tələbləri də daxil olmaqla Azərbaycan qanunvericiliyinə riayət etməklə Laçın və Ağdam yollarından eyni zamanda keçid məsələsi artıq bir neçə həftədir ki, ABŞ tərəfi ilə müxtəlif səviyyələrdə müzakirə edilib. Bu səbəbdən, indiki çıxılmaz vəziyyətin səbəbi ABŞ tərəfi üçün aydındır. Buna baxmayaraq, ABŞ Senatında verilən ifadə saxta erməni fikirlərini təkrarlayıb;\n\nİyulun 15-də liderlərin Brüssel görüşündə və sentyabrın 1-də Azərbaycan Respublikası Prezidenti ilə ABŞ Dövlət katibi arasında telefon danışığında müzakirə edildiyi kimi, Azərbaycan həmişə hər iki yolun ardıcıl və paralel istifadəsini asanlaşdırmağa hazır olub. Lakin bir neçə aydır ki, erməni tərəfinin həllə biganəliyi, humanitar yardımın davamlı siyasiləşdirilməsi, separatizm və ayrılmaya rəvac verməsi səbəbindən baş tutmayıb. Digər səbəb isə Azərbaycanı tamamilə əsassız olan qondarma humanitar böhran yaratmaqda ittiham etmək idi. Təəssüf ki, bəzi ölkələrin siyasi dairələrinin bəzi üzvləri özlərini bu saxta ittihamlarla əlaqələndiriblər.\n\nSentyabrın 17-də Ermənistan tərəfinin Ağdam-Xankəndi və Laçın-Xankəndi yollarından paralel keçidlə malların qəbuluna razılıq verməsinə dair BQXK-dan ilkin məlumat aldıq. Bu gün BQXK-nın keçidlə bağlı şifahi notasını aldıqdan sonra saat 7-də biz BQXK-nın iki avtomobilinin biri Ağdam-Xankəndi, digəri isə Laçın-Xankəndi yolu ilə eyni vaxtda keçidini təşkil edə bildik ki, bu da Azərbaycana qarşı “blokada” ittihamlarının heç bir əsası olmadığını nümayiş etdirdi.\n\nEyni zamanda, yüklərin çatdırılması məsələsi Ermənistanın Azərbaycanın suverenliyi və ərazi bütövlüyünü hədəf alan hərbi və siyasi təxribatlarının artması hallarından təcrid olunmayıb.\n\nOn min nəfərdən çox erməni silahlı qüvvələri qanunsuz olaraq Azərbaycan Respublikasının ərazisində yerləşməkdə davam edir. Yüzdən çox tank və digər zirehli texnika, yaylım atəşli raket sistemləri də daxil olmaqla, iki yüzdən çox ağır artilleriya qurğusu, onlarla müxtəlif radioelektron mübarizə sistemi və iki yüzdən çox minaatan sistem hal-hazırda Rusiya sülhməramlı kontingentinin müvəqqəti yerləşdiyi Azərbaycan ərazilərində yerləşdirilib.\n\nErmənistan öhdəliklərinə zidd olaraq bu qüvvələri texniki, hərbi, logistik və maliyyə dəstəyi ilə təmin edir. Azərbaycan ərazisindəki silahlı birləşmələr birbaşa Ermənistanın dövlət büdcəsindən maliyyələşdirilir. Ermənistan 4-cü bəndində erməni silahlı qüvvələrinin Rusiya Federasiyasının sülhməramlı kontingentinin yerləşdirilməsinə paralel olaraq çıxarılması tələbinin açıq şəkildə ifadə olunduğu 10 noyabr 2020-ci il üçtərəfli Bəyanatını nümayişkaranə şəkildə pozur;\n\nAzərbaycanın suveren ərazilərində qeyri-qanuni yerləşdirilmiş radioelektron mübarizə sistemlərindən istifadə xüsusi narahatlıq doğurur. 13 iyul, 24 iyul, 27 iyul, 21 avqust, 1 sentyabr tarixləri də daxil olmaqla son bir neçə ay ərzində, Azərbaycan Hava Yollarının mülki təyyarələrilə yanaşı, xarici dövlətlərin mülki təyyarələri də radioelektron müdaxiləyə məruz qalıb. Bu müdaxilələr insanların və hava hərəkətinin təhlükəsizliyi üçün ciddi təhdiddir. Beynəlxalq Mülki Aviasiya Təşkilatı (BMAT), habelə Rusiya Federasiyasının sülhməramlı kontingenti bu kimi təhdid xarakterli fəaliyyətlərlə bağlı məlumatlandırılıb.\n\nSon günlər həm Azərbaycan və Ermənistan arasında delimitasiya olunmamış sərhəd boyunca, həm də Qarabağ bölgəsində hərbi mühəndislik işlərinin və digər hərbi quruculuq fəaliyyətinin artması ilə müşayiət olunan hərbi təxribatların intensivləşməsi müşahidə olunur. Ermənistan açıq şəkildə növbəti hərbi hücum etmək üçün yeni səngərlər qazır, istehkamlar qurur, şəxsi heyət və texnika toplayır.\n\nErmənistan Azərbaycan ərazisində yeni minalar basdırmağa davam edir. Qeyd etmək lazımdır ki, ötən ilin avqustundan etibarən 2021-ci ildə Ermənistanda istehsal olunmuş 2728 mina aşkarlanıb və zərərsizləşdirilib. Bunların 1119-u Azərbaycan və Ermənistan arasında sərhəd ərazisində, Kəlbəcər və Laçın rayonlarında, 1609-u isə Qarabağ iqtisadi rayonunun ərazisində aşkarlanıb. Rusiya sülhməramlı kontingenti, habelə Türkiyə-Rusiya Birgə Monitorinq Mərkəzinin rəhbərləri, o cümlədən xarici ölkələrin hərbi nümayəndələri bu minaların nümayiş olunduğu əraziyə səfər ediblər.\n\nLaçın sərhəd-buraxılış məntəqəsinin yaradılmasının səbəblərindən biri sözügedən qeyri-qanuni hərbi fəaliyyətin və qaçaqmalçılığın qarşısının alınması olub.\n\nAzərbaycan ərazilərində qanunsuz qondarma rejimin yaradılmasının ildönümünə dair Ermənistanın baş naziri tərəfindən verilmiş “təbrik məktubu” Ermənistanın Azərbaycanın suverenliyi və ərazi bütövlüyünü tanıması ilə bağlı əvvəl səsləndirilmiş bəyanatların qeyri-səmimi olduğunu bir daha sübut edib.\n\nƏksinə, Ermənistan rəhbərliyinin son bəyanatları və fəaliyyəti əvvəlki bəyanatları əsaslı şəkildə heçə endirib.\n\nErmənistan tərəfindən Azərbaycanın suverenliyinin və ərazi bütövlüyünün sözdə tanınmasına baxmayaraq, onun müxtəlif beynəlxalq təşkilatlar yanında akkreditə olunmuş diplomatik missiyaları qeyri-qanuni qondarma rejim adından sənədlər yaymaqda davam edir.\n\nAzərbaycanın suverenliyi və ərazi bütövlüyü istənilən ölkəninki qədər vacibdir. Azərbaycan dünyanın istənilən ölkəsi kimi beynəlxalq hüquqda əks edilmiş bütün vasitələrlə öz suverenliyini və ərazi bütövlüyünü müdafiə etmək hüququna malikdir.\n\nBu vacib məqamda Ermənistanı öz təhlükəli yolundan döndərməyə məcbur etmək həmişəkindən daha mühümdür və daha çox tələb olunur.\n\nErmənistan və onun Azərbaycanın suveren ərazilərində bütün mümkün ideoloji, siyasi, hərbi, maliyyə və digər vasitələrlə qoruyub saxladığı xunta vaxt qazanmağa yönəlmiş köhnə taktikaya arxalanmağın heç bir nəticə verməyəcəyinə dair beynəlxalq ictimaiyyətin vahid və aydın mövqeyi ilə üzləşməlidir.\n\nAzərbaycan həll yolunu tapmaqda maraqlıdır və bunu öz vasitəçiliyini təklif edən bütün tərəflərlə səmimi fəaliyyəti ilə sübut edib. İstisna olmadan bütün hallarda Ermənistan tərəfi müxtəlif bəhanələrlə əldə edilmiş razılıqları pozub. Bunun yeganə səbəbi isə vəziyyəti uzatmaq, gərginliyi artırmaq və sonda normallaşma prosesini pozmaq olub.\n\nAzərbaycanın sülh prosesinə sadiqliyi möhkəmdir və bu mövqe 2020-ci ilin noyabr ayından etibarən atdığımız ardıcıl addımlarla sübut edilib.\n\nAzərbaycan Ermənistandan hərbi quruculuq fəaliyyətini dayandırmasını, revanşist planlardan əl çəkməsini, Azərbaycanın suverenliyini və ərazi bütövlüyünü pozmağı dayandırmasını və Azərbaycanın Qarabağ bölgəsində separatizm və terrorizmi dəstəkləməkdən əl çəkməsini tələb edir. Bununla yanaşı, Azərbaycan Ermənistan silahlı qüvvələrinin şəxsi heyətinin dərhal çıxarılmasını, Ermənistana tabe qondarma rejimin hərbi və qondarma “hökumət” strukturlarının aradan qaldırılmasını və Azərbaycan ərazilərində qanunsuz yerləşdirilmiş Ermənistan silahlı qüvvələrinin tərk-silah edilməsini tələb edir. Bu halda, qondarma rejimin “nümayəndə”lərinə amnistiya tətbiq edilə bilər."
    },
    {
        "url": "https://azertag.az/xeber/abs_rusiya_ukrayna_muharibesinden_iqtisadi_dividend_qazanir____rey-2751568",
        "title": "\nABŞ Rusiya-Ukrayna müharibəsindən iqtisadi dividend qazanır –  Rəy  ",
        "time": "\n18.09.2023 [12:45] ",
        "content": "Bakı, 18 sentyabr, AZƏRTAC\n\nABŞ Rusiya-Ukrayna müharibəsindən iqtisadi dividend qazanmağa çalışır. Birləşmiş Ştatların müharibəni öz maraqlarına uyğunlaşdırması geosiyasi vəziyyəti daha da gərginləşdirir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Sosial Tədqiqatlar Mərkəzinin (STM) sektor müdiri, ekspert Tural İsmayılov səsləndirib.\n\nO qeyd edib ki, ABŞ-ın siyasi oyunları birbaşa iqtisadi maraqlarının təmin olunmasına hədəflənib. Amerikanın siyasi beyin mərkəzləri sıxılmış qazı dünya neft-qaz bazarına çıxarmadığı üçün dəfələrlə tənqidi mövqe nümayiş etdiriblər. Müharibənin qızışması Rusiyanın neft-qaz bazarında təcridinə səbəb olub. Eyni zamanda, Ukraynanın öz məhsullarını ixrac etmək potensialını aşağı salıb. Bu da ABŞ başda olmaqla, Qərb imperialistlərinin dünya iqtisadiyyatını istismar etməsinə şərait yaradır.\n\nTural İsmayılovun fikrincə, qaçılmaz faktdır ki, Birləşmiş Ştatlar neft-qaz məhsullarını bazara çıxarmaq üçün dünyada müharibə areallarının artmasında maraqlıdır. ABŞ dünyanın hansı bölgəsində neft-qaz istehsal olunursa, ya oranı sabotaj etdirir, ya da təbii ehtiyatları məcburi formada mənimsəmə siyasəti yürüdür.\n\nSektor müdiri bildirib: “ABŞ-ın apardığı siyasətin nəticəsidir ki, Rusiya-Ukrayna müharibəsi qlobal iqtisadiyyata ziyan vurub, enerji daşıyıcıları bazarlarında sabitlik pozulub. Müharibə nəticəsində inkişaf etməkdə olan bir çox ölkədə ərzaq qıtlığı və yoxsulluq daha kəskin xarakter alıb. ABŞ isə yaranmış vəziyyətdən özünün iqtisadi maraqlarına uyğun istifadə edir”."
    },
    {
        "url": "https://azertag.az/xeber/birlesmis_statlar_azerbaycanin_aile_ve_milli_deyerlerini_hedefe_alib____serh-2750755",
        "title": "\nBirləşmiş Ştatlar Azərbaycanın ailə və milli dəyərlərini hədəfə alıb -  ŞƏRH  ",
        "time": "\n17.09.2023 [14:00] ",
        "content": "Bakı, 17 sentyabr, AZƏRTAC\n\nAmerika Birləşmiş Ştatları Vətən müharibəsində Azərbaycanın Qələbəsindən sonra Cənubi Qafqazda dayanıqlı sülh və sabitlik mühiti üçün yaranan tarixi şansı özünün maraqlarına təhdid hesab edir. Çünki ABŞ strateji coğrafi mövqeyə malik, yaxud təbii sərvətlərlə zəngin regionlarda maraqlarını yalnız münaqişələr hesabına təmin edir.\n\nƏn azı yaxın tarixdən bəllidir ki, dünyanın ayrı-ayrı bölgələrinə “sülh və demokratiya” adı altında fəlakətlər daşıyan ABŞ, həmin ölkələr və toplumlar artıq müqavimət göstərə bilməyəcək duruma düşdükdən sonra həmin regionu nəzarətə alaraq talan etməyə başlayır. Bir milyondan artıq insanın məhv edildiyi İraq və soyqırımlarına məruz qalan Əfqanıstanın timsalında aydın şəkildə müşahidə edə bilirik ki, dünyada bütün gərginlik nöqtələri ABŞ-ın istəyi və planlarına uyğun yaradılır.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Bəhruz Məhərrəmov söyləyib.\n\nOnun sözlərinə görə, Azərbaycan və Ermənistan arasında 30 ildən artıq davam etmiş münaqişənin gedişatında da Vaşinqton eyni ssenariyə sadiq qalmış, münaqişənin dondurularaq yekun həllə nail olunmaması üçün bütün vasitələrdən istifadə olunmuş, hətta bu məqsədlə işğal amilinin legitimləşdirilməsinə çalışmışdır. İstər siyasi, istər iqtisadi cəhətdən tam müstəqilliyə nail olan, ciddi ordu quruculuğu həyata keçirən Azərbaycanın güclənməsinin qarşısını almaq üçün ABŞ ölkəmizdə dəfələrlə hakimiyyət çevrilişinə cəhdlər edərək özünün marionetlərindən birini iqtidara gətirmək istəyib. Ölkədə özünü “əsas siyasi müxalifət” elan edən antimilli ünsürlər də bu prosesdə məmnuniyyətlə Vaşinqtonla əməkdaşlıqdan çəkinməyərək illər ərzində davamlı şəkildə okeanın o tayından gələn təlimatlarla çoxsaylı xəyanətlərə imza atıb, ABŞ-ın maliyyə yardımları hesabına ayaqda qalıb.\n\nLakin ABŞ Azərbaycan xalqının Heydər Əliyev yoluna və İlham Əliyev iqtidarına bağlılığını düzgün hesablaya bilmədiyi üçün hər dəfə fiaskoya uğrayıb. Prezident İlham Əliyevin regionda işğal və təcavüzə, o cümlədən separatizmə ən böyük zərbəsi hesab olunan 44 günlük savaşdakı Qələbəmizdən sonra isə artıq Vaşinqton qeyri-ənənəvi üsullara əl atmaq məcburiyyətində qalıb. Otuz ilə yaxın bir periodda xaltası Vaşinqtonun əlində olan siyasilərdən fayda görməyən ABŞ bu gün Azərbaycanın ən böyük üstünlüklərindən biri olan ailə və milli dəyərlərini hədəfə alıb. LGBT, “feminist” və “NO WAR”çıları maliyyələşdirməklə ABŞ Azərbaycanı daxildən parçalama planına start verib. Bu prosesin icrası isə antiislam və antitürk mövqeyini gizlətməyən radikal-terror təfəkkürlü xüsusi xidmət zabiti Samanta Pauer və onun rəhbərlik etdiyi USAID-ə tapşırılıb. Baxmayaraq ki, bu çirkin məqsədlərlə hər il USAID-ə ayrılan vəsaitlər hesabına regionu mina təhlükəsindən xilas etmək olar, yaxud ən azı yüz mindən çox insanın işğaldan azad olunmuş torpaqlara ləyaqətli qayıdışını təmin etmək mümkündür. Təbii ki, bəşəri dəyərlərin qlobal müdafiəçisi adına iddia edən ABŞ-ı, əslində, bu amillər maraqlandırmır. Nəticə etibarilə qeyri-ənənəvi üsulların da səmərə vermədiyini görərək ABŞ ənənəvi metoda, yenidən vasitəçilik institutuna üz tutub. Artıq münaqişə olmadığı üçün isə Vaşinqton bir müddət öncə yekun sülh müqaviləsinin hazırlanması istiqamətində platforma təşkil edərək proseslərə “töhfəsini” vermək niyyətini bəyan etdi. Bütün dialoq əsaslı platformalardan faydalı formada yararlanmağın mümkünlüyü xəttini tutan Azərbaycan da “Vaşinqton” prosesinə müsbət yanaşdı. Lakin ilk vaxtlar pozitiv meyillər müşahidə olunsa da, Vaşinqtonun maskası cırıldı və artıq ABŞ tədricən özünün çirkin, riyakar və ikiüzlü simasını daha gizlədə bilməməkdədir.\n\n“Regionda sülh və təhlükəsizlikdən danışan ABŞ istər Dövlət Departamentində, istərsə də qanunverici orqanlarında açıq formada separatçılara dəstək verməyə, Azərbaycanın ərazi bütövlüyünə hörmətsizlik ruhunda mühit formalaşdırmağa başlayıb. Baxmayaraq ki, paralel olaraq Vaşinqton elə ərazi bütövlüyü və suverenlik prinsiplərini rəhbər tutaraq Ukrayna, Gürcüstan və Moldovaya münasibətdə “alovlu” bəyanatlar verir, separatizmin yolverilməzliyindən danışır. Azərbaycana münasibətdə isə separatçıların ən böyük dəstəkçilərindən biri kimi məhz Vaşinqton özü çıxış edir. Təsəvvür edin, ABŞ separatçı rejimin terrorçu koordinatorlarını okeanın o tayına səfərə dəvət edib görüşlər keçirərək, cinayətkar rejimin ofisini yaradaraq separatizmə bütün mümkün dəstəyi verib. Eyni zamanda, Dövlət Departamentinin birbaşa dəstəyi ilə fəaliyyət göstərən fondlardan “Qarabağa yardım”, habelə minatəmizləmə adı altında milyonlarla dollar yardım verərək separatizmin maliyyə dayaqlarından birini təşkil edib. Belə olan halda Vaşinqton Ukraynada, yaxud Gürcüstanda separatizmlə mübarizədə səmimi ola bilməz. Çünki ABŞ üçün Ukrayna və Gürcüstanın suverenliyi və ərazi bütövlüyü yox, oradakı münaqişəli vəziyyətin özü maraqlıdır və əslində 40 milyard dollardan artıq vəsait ayırmaqla Vaşinqton Kiyevin haqlarını yox, münaqişənin davamlılığını təmin edib. Məhz bu səbəbdən Vaşinqton bu günə qədər bir dəfə də olsa Rusiya və Ukraynanı sülhə çağırmayıb, əksinə müharibəni daha da körükləyib”, - deyə Bəhruz Məhərrəmov vurğulayıb.\n\nDeputat əlavə edib ki, ABŞ Azərbaycanda da eyni ssenarini rəhbər tutub. Lakin xalq-iqtidar birliyi Vaşinqtonun planlarını uğursuz cəhdlərə çevirib və bundan sonra da bu kimi ikiüzlü niyyətlərin realizə şansı yoxdur. Əksinə, Vaşinqton özü regionda maraqlarını təhlükəyə atır və bu gedişlə artıq regiondan təcrid olunmuş Fransa kimi, ABŞ da bölgəyə kənardan baxmaqla kifayətlənməli olacaq."
    },
    {
        "url": "https://azertag.az/xeber/rusiyali_tarixchi_tekqutblu_dunya_yaratmaq_isteyen_abs_butun_exlaqi_cherchiveleri_asib____rey-2750746",
        "title": "\nRusiyalı tarixçi: Təkqütblü dünya yaratmaq istəyən ABŞ bütün əxlaqi çərçivələri aşıb –  Rəy  ",
        "time": "\n17.09.2023 [13:34] ",
        "content": "Bakı, 17 sentyabr, N.Məmmədova, AZƏRTAC\n\nİnsan haqları mövzusu ABŞ tərəfindən 1950-ci ildən bəri ənənəvi olaraq qlobal hərbi-siyasi ekspansiya planlarının həyata kemirilməsində alət kimi istifadə olunur. Həmin vaxt rəsmi Vaşinqton BMT-nin himayəsi altında 1950-1953-cü il Koreya müharibəsində Seulun tərəfində iştirak etmək üçün beynəlxalq koalisiya yaratdı. ABŞ müttəfiqlərinin koalisiyasının hərbi və siyasi cəhətdən sanballı görünməsi üçün xarici qoşun qüvvələrinin tərkibinə Salvadoru da daxil etmişdilər. O zamandan bəri artıq 70 ildir ki, “insan hüquqlarının müdafiəsi” adı altında beynəlxalq hərbi koalisiya qismində bu hərbi-siyasi metoddan mütəmadi şəkildə, bir çox hallarda “uğurla” istifadə edilir. ABŞ son 30 il ərzində dünyanın müxtəlif ölkələrində - İraq, Liviya, Yuqoslaviya, Əfqanıstan, Suriyada, indi isə Ukrayna və Cənubi Qafqazda analoji ssenari üzrə hərəkət edib.\n\nBu fikirləri AZƏRTAC-a açıqlamasında rusiyalı qafqazşünas, tarix elmləri namizədi Oleq Kuznetsov səsləndirib.\n\nTarixçi qeyd edib: “ABŞ vassallardan ibarət koalisiyaya arxalanaraq göstərdiyi təkqütblü dünya yaratmaq səylərində öz müttəfiqlərinə humanist münasibətdə bütün əxlaqi çərçivələri aşır. 2016-cı ildə Vaşinqtonun əli ilə Türkiyədə edilmiş dövlət çevrilişi cəhdini xatırlatmaq kifayətdir. Həmin vaxt ABŞ-ın xüsusi xidmət orqanları Ərdoğanın hakimiyyətdən devrilməsi üçün özünün NATO üzrə müttəfiqləri Yunanıstan və İtaliyanı, həmçinin Yaxın Şərqin bir sıra ölkələrini təhlükəyə atmışdı. Yaxşı ki, qiyam uğursuz oldu, əks halda, biz yenə də “insan hüquqlarının müdafiəsi” üzrə növbəti beynəlxalq koalisiyanın şahidi ola bilərdik.\n\nO.Kuznetsov əlavə edib ki, ABŞ özünün bütün tarixi boyu müstəsna olaraq ticari müstəmləkə müharibələri aparıb və yalnız İkinci Dünya müharibəsində Yaponiya ilə döyüşlər bu dövlət üçün şərəf məsələsi olub. Həmin müharibədə çoxlu sayda qurbanlar verilib. “ABŞ 1753-cü ildə Ohayodan başlayaraq Suriya müharibəsinə qədər, habelə indi də davam edən bütün müharibələrdə açıq-aşkar iqtisadi maraqlar güdüb və yeni ərazilər, təsir dairələri, resurs və ya malların satılması bazarları əldə edib. Bununla bağlı son zamanların ən parlaq örnəyi Liviyaya hərbi müdaxilə və Ukrayna müharibəsidir. ABŞ bununla da Avropanın qaz bazarından iki rəqibini-Liviya və Rusiyanı sıxışdırıb çıxardı. İndi Avropaya Qətər-Oman qazını buraxmamaq qalır. Məhz bu məqsədlə Suriyada müharibə, Türkiyədə dövlət çevrilişi cəhdi törədildi. Bununla da bütün “köhnə qitə” sıxılmış təbii qaz üzrə Birləşmiş Ştatlardan enerji cəhətdən asılı olacaq. Zənnimcə, bu məqsədinə çatmaq üçün Vaşinqton trilyon dollarını əsirgəməyəcək, çünki müharibəyə qoyulan sərmayələr rəqiblərinin iqtisadi durğunluğu hesabına geri qaytarılacaq. Təəssüf ki, heç də hamı bunu anlamağa hazır və ya qadir deyil”, -deyə tarixçi vurğulayıb.\n\nPolitoloq bildirib ki, ABŞ Cənubi Qafqazda sabitliyin pozulmasını daimi diqqət altında saxlayır və bu məsələdə başlıca müttəfiqi rəsmi İrəvandır. O, həmçinin əlavə edib: “Mən bu kontekstdə “Ermənistan” kəlməsini işlətmək istəmirəm, çünki ermənilərin əksəriyyəti Rusiya, Fransa və bütünlükdə Avropanı özlərinə yaxın hiss edirlər, onların siyasi rəhbərliyi isə nəzərlərini Vaşinqtona yönəldib. Mahiyyət etibarilə, tam açıq söyləmək olar ki, məhz erməni siyasi elitası amerikalıları Cənubi Qafqaz regionuna gətirib. Bununla bağlı növbəti dəfə xatırlatmaq yerinə düşər ki, ABŞ-ın Bağdaddan sonra sayca ikinci böyük səfirliyi (5 min nəfərlik və 6 hektar ərazini əhatə edən) İrəvanda yerləşir. Orada diplomatiya pərdəsi altında Birləşmiş Ştatlar ordusunun “Bastion” sisteminə xidmət göstərən hərbi-texniki kəşfiyyat briqadası, habelə hökumətlərarası sazişə əsasən Ermənistanda yerləşən Rusiya hərbçilərinə qarşı dəniz piyadası briqadası yerləşdirilib. Bağdad və İrəvandakı səfirliklər ABŞ-ın Yaxın Şərq, Ön və Mərkəzi Asiya regionlarında hərbi-siyasi təsir forpostlarıdır və təəccüblü deyil ki, bu gün rəsmi İrəvan siyasi cəhətdən Vaşinqtona təxminən vaxtilə Kremlə yaxın olduğu qədər daha çox yaxınlaşır”.\n\nEkspert vurğulayıb ki, açıq-aşkar milli oriyentasiyası olan Türkiyə və Azərbaycan, hətta Gürcüstandan fərqli olaraq, məhz kiminsə qanadı altında olmaq instinkti ilə hərəkət edən Ermənistan ABŞ-ın Ön Asiyada, xüsusilə Cənubi Qafqazda gələcək təsirini yaymaq planlarının həyata keçirilməsində bir alət olur.\n\nBütün bu deyilənlərdən belə birmənalı nəticə çıxarmaq olar ki, Ermənistan ABŞ-ın Cənubi Qafqaza hərbi-siyasi ekspansiyasının qapılarını maksimum dərəcədə geniş açıb və region ölkələri - Azərbaycan, Gürcüstan, İran, Rusiya və Türkiyə onları yenidən bağlamaq üçün ən yaxın vaxtlarda birləşməli olacaqlar."
    },
    {
        "url": "https://azertag.az/xeber/abs_ne_uchun_isgala_meruz_qalan_azerbaycana_deyil_tecavuzkar_ermenistana_destek_verdi____rey-2750698",
        "title": "\nABŞ nə üçün işğala məruz qalan Azərbaycana deyil, təcavüzkar Ermənistana dəstək verdi? –  RƏY  ",
        "time": "\n17.09.2023 [11:22] ",
        "content": "Bakı, 17 sentyabr, AZƏRTAC\n\nHəyatımın ən şüurlu və məhsuldar dövrünü, fəal siyasi proseslərin içində olduğum zamanlar Qərbin, o cümlədən ABŞ-ın mövqeyini müdafiə etmişəm, Qərbi demokratiya, ədalət, söz və mətbuat azadlığı, insan haqlarının müdafiəsi və sair bu kimi fundamental prinsiplərin daşıyıcısı və qoruyucusu bilmişəm. Azərbaycanda milli-azadlıq hərəkatı dövründə gəncliyimizin inqilabçı-romantik çağlarından başlayaraq dünyada baş verən bütün proseslərdə, bütün qarşıdurmalarda, bütün ziddiyyətli məqamlarda Qərbin-ABŞ-ın haqlı olduğuna inanmışam. Amma təəssüf ki, son dövrlər baş verən proseslər, ABŞ-ın bəzi rəsmilərinin Azərbaycanla bağlı tutduğu mövqe və səsləndirdiyi fikirlər məni düşünməyə, baxışlarımı təftiş etməyə vadar edir.\n\nABŞ rəsmisinin Azərbaycana yönəlik hikkəli \"must be\" çağırışı bu günədək niyə torpaqlarımızı 30 il işğalda saxlayan, körpəsinə, qadınına, qocasına belə fərq qoymadan minlərlə insanı qətlə yetirən, şəhər və kəndlərimizi xaraba qoyan, tarixi və mədəniyyət abidələrini yerlə yeksan edən, üzdə özünü \"qədim və mədəni xalq kimi sırıyan\", əslində, isə tam barbar tayfalarının davranışını sərgiləyən, xain və revanşist xislətli, irqçi və faşist ideologiyanı dövlət siyasəti səviyyəsinə qaldırmış Ermənistana ünvanlanmırdı?\n\nBu sözləri AZƏRTAC-a açıqlamasında siyasi ekspert Əhməd Abbasbəyli söyləyib.\n\nABŞ-ın sərgilədiyi davranışın çox suallar doğurduğunu diqqətə çatdıran siyasi ekspert bu suallara cavab tapmağa çalışıb. Bildirib ki, 30 il əzilən, öldürülən, evindən-eşiyindən məhrum edilən, elementar hüquqları tapdalanan qaçqın və köçkün vəziyyətə salınan bir milyona yaxın azərbaycanlıların hüququnu ağlının ucuna belə gətirməyən ABŞ rəsmilərinin mövcud olmayan “Dağlıq Qarabağ xalqının hüquqları”ndan ağız dolusu danışmasının səbəbi nədir?\n\nGörəsən postsovet məkanında Ukraynanın, Moldovanın, Gürcüstanın ərazi bütövlüyünü dəstəkləyən, Abxaziya və Cənubi Osetiyanı Gürcüstanın, Dnestryanını Moldovanın, Donbası və Krımı Ukraynanın ayrılmaz hissəsi kimi tanıyan, bütün beynəlxalq platformalarda bu ölkələrə dəstək verən ABŞ-ın daha böyük məhrumiyyətlərə, təzyiqlərə, hücumlara məruz qalan Azərbaycana qarşı göstərdiyi bu ögey münasibətin səbəbi nədir?\n\nNiyə işğala, təcavüzə məruz qalan Azərbaycana deyil, işğalçıya, təcavüzkar Ermənistan və Qarabağdakı separatçı rejimə dəstək verildi, hər il müxtəlif adlar altında milyonlarla dollar yardım verildi, ABŞ-da qondarma rejimə “Qarabağa yardım” şüarı altında vəsait toplandı?\n\nNə üçün ABŞ Rusiyanın forpostu rolunu oynayan, KTMT üzvü və Rusiyanın hərtərəfli tərəfdaşı olan, son günlərədək onun bütün addımlarını tərəddüdsüz müdafiə edən Ermənistanı, regionda müstəqil siyasət yürüdən, Qərbin, o cümlədən Avropa İttifaqının, NATO-nun və sair bütün layihələrində fəal iştirak edən Azərbaycandan üstün tutur?\n\nNecə olur ki, ABŞ, Rusiya-Ukrayna müharibəsində Ukraynanı hər mənada dəstəkləyən, ərazi bütövlüyünü tanıyan, ardıcıl və davamlı olaraq humanitar yardım edən Azərbaycanı deyil, bu qarşıdurmada ABŞ və Qərbin müdafiə etdiyi Ukraynanın, ona hücum edən ABŞ-ın da düşmən elan etdiyi Rusiyanın tərəfində olan Ermənistanı müdafiə edir?\n\nNə oldu ki, ATƏT-in Minsk Qrupunun həmsədri kimi ABŞ əslində heç bir iş görməsələr də özünü bitərəf kimi göstərən, Ermənistanla Azərbaycan arasında problemin həllinə ciddi səy göstərmək görüntüsü yaratmağa çalışan, son günlərə kimi, bölgədə yollar açılmalı və Ağdam-Xankəndi marşrutu işə düşməlidir təklifi ilə çıxış edən Birləşmiş Ştatlarda bu gün yalnız Laçın yolunun açılmasının zəruriliyindən danışılır? Yanaşmanın bu cür dəyişməsinə səbəbi nədir?\n\nBəlkə son bir neçə gündə Ermənistanın guya ki, Rusiyanın himayəsindən imtina edirmiş kimi görünən, əslində isə Rusiyanı şantaj edərək, Azərbaycana qarşı daha sərt addımlar atmağa sövq etməyə yönəlik hiyləgər və riyakar addımları ABŞ-ın siyasətinə təsir etdi? İnanmıram ki, ABŞ siyasiləri, diplomatları bu qədər sadəlövh olsunlar.\n\nABŞ-ın bu mövqeyinə təsir edən beynəlxalq sistemi qorxudacaq düşmən obrazı yaratdıqları və “sivil dünyanın” əsas düşməni elan etdikləri İslam amilidir?\n\nBəlkə hansısa qara qüvvələr Cənubi Qafqazda çətində olsa, tədricən normallaşmağa başlayan vəziyyəti gərginləşdirmək və dolayısı ilə ABŞ başda olmaqla, Qərbin Rusiya ilə kəskin qarşıdurmasında yeni müstəvi, yeni gərginlik və münaqişə ocağı yaratmağa çalışırlar?\n\nBu dəyişikliyə səbəb Azərbaycanın bütün təzyiqlərə rəğmən öz gücünə torpaqlarını işğaldan azad etməsi, regionda yeni reallıq yaratmasıdırmı? Bəlkə regionda müstəqil siyasət yürüdən, öz gücünə və cəsarətinə güvənən Azərbaycanın mövcudluğu ABŞ, Fransa və digər bu kimi ölkələrin, bəlkə də hansısa gözəgörünməz qüvvələrin maraqlarına uyğun gəlmir?\n\nGörəsən regionun həlledici və vacib aktoru olan Azərbaycanı ABŞ-dan narazı salmaq istəyən, bu günə qədər mövcud olan kifayət qədər normal münasibətlərə və məhsuldar əməkdaşlığa zərbə vurmaq istəyən qüvvələr kimlərdi? Məqsədləri nədir?\n\nNəhayət cavabını axtardığım sonuncu sual, görəsən ABŞ-a, onun yürütdüyü siyasətə olan simpatiyamda, inamımda mən yanılmışam? Yumşaq desək, sadəlövhlük etmişəm? Yoxsa ABŞ-ın siyasiləri, rəsmiləri bu illər ərzində qeyri-səmimi, ikili standartlarla yanaşma sərgiləyiblər?”."
    },
    {
        "url": "https://azertag.az/xeber/adil_eliyev_ermeniperest_movqeyini_davam_etdirse_fransa_kimi_abs_da_vasitechi_statusunu_itirecek-2750556",
        "title": "\nAdil Əliyev: Ermənipərəst mövqeyini davam etdirsə, Fransa kimi, ABŞ da vasitəçi statusunu itirəcək ",
        "time": "\n16.09.2023 [20:43] ",
        "content": "Bakı, 16 sentyabr, AZƏRTAC\n\nAzərbaycan müxtəlif dövlətlərlə əlaqələrini bərabərhüquqlu tərəfdaşlıq əsasında formalaşdırır. Önəmli olan daxili işlərə qarışmamaq və ikili standartlardan uzaq olmaqdır. Təəssüf ki, Amerika Birləşmiş Ştatları bu prinsipi yenə pozmaqla məşğuldur. Amerikalı rəsmilər bir tərəfdən Azərbaycanla strateji əməkdaşlığın əhəmiyyətindən danışır, digər tərəfdən son günlər ermənipərəst konqresmenlərlə səs-səsə verərək Azərbaycan əleyhinə açıqlamalar yayırlar. Konqresdə Qarabağla bağlı dinləmələrdə səslənən absurd fikirlər buna sübutdur. Birincisi, sizə kim ixtiyar verib ki, Azərbaycanın tərkib hissəsi ilə bağlı dinləmələr keçirirsiniz? İkincisi, bu nə dinləmələrdir ki, ancaq bir tərəfin mövqeyi dinlənilir və əsassız şəkildə dəstəklənir? Dinləmələrdə bir konqresmen və bir ABŞ rəsmisi demədi ki, Qarabağ ermənilərinin Azərbaycan qanunları ilə yaşamaları vacibdir, məsələlərin həlli yolu bundan keçir. ABŞ-da yaşayan kimsə və ya hansısa etnik qrup bəyan etsə ki, onlar yerli qanunlarla yaşamaq istəmirlər, orada yaşamağa davam edə bilərlərmi? Bizim də tələbimizi eynidir: Azərbaycan ərazisində yaşayan hər kəs Azərbaycan qanunları ilə yaşamalı və Azərbaycan pasportuna malik olmalıdır. Vəssalam! Amerika Birləşmiş Ştatlarının rəsmiləri və konqresmenləri 30 ildə Azərbaycan torpaqlarının işğalı ilə bağlı dinləmələr bir yana, bircə kəlmə də demədilər, Xocalı soyqırımına, şəhər, kənd və qəsəbələrimizin, məscidlərin dağıdılmasına seyrçi qaldılar. İndi də tutublar ki, “Azərbaycan Qarabağda qayda-qanun yaratmamalıdır”. Maraqlıdır, amerikalı konqresmenlər və rəsmilər eyni sözləri Ukrayna, Moldova və Gürcüstan üçün niyə demirlər? Halbuki Azərbaycanın tərəfdaşı olan bu ölkələrdə də separatçı bölgələr mövcuddur və Vaşinqton bu ölkələrin ərazi bütövlüklərini birmənalı şəkildə dəstəkləyir və bu ölkələrdə separatizmi birmənalı şəkildə pisləyir. ABŞ Konqresində Donbas, Abxaziya, Cənubi Osetiya və Dnestr bölgələri ilə bağlı dinləmələr keçirmək heç kimin ağlına gəlməz. Ancaq bizə gəldikdə, Qarabağla bağlı “dinləmələr” keçirməyi özlərinə borc bilirlər. Qarabağ separatizminin bu ölkələrdəki separatizmdən nə fərqi var?\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclis sədrinin müavini Adil Əliyev səsləndirib.\n\nO qeyd edib ki, separatizm ümumi bəladır və bu bəlaya münasibət eyni olmalıdır. Buna baxmayaraq, Vaşinqton erməni separatizminə sevgisini gizlədə bilmir və bu, ikili standartların bariz nümunəsidir. Necə olur ki, başda Ukrayna olmaqla, ABŞ Rusiya ilə bütün məsələlərdə əks-fikirdədir, ancaq Qarabağ məsələsində sanki Rusiyanın erməni separatizmini daha çox dəstəkləməsini və bəsləməsini istəyir. Vaşinqtonda onu da unudurlar ki, onların dəstək göstərdiyi Ukrayna Cənubi Qafqazda Azərbaycanla tərəfdaşlığa üstünlük verir. Ukrayna və Azərbaycan bir-birilərinin ərazi bütövlüklərini dəstəkləyir. Azərbaycan Ukraynaya humanitar yardımlar göndərir, mülki məqsədlər üçün bu ölkəyə yanacağını əsirgəmir, valideynlərini itirmiş ukraynalı uşaqlar mütəmadi olaraq ölkəmizdə dincəlir və psixoloji reabilitasiyadan keçirlər. Ermənistan Ukrayna üçün bunların heç birini etmədiyi halda Vaşinqton yenə rəsmi İrəvana və Qarabağ separatçılarına simpatiyasını gizlətmir. ABŞ Konqresi Ermənistanla birgə dəfələrlə Qarabağ separatçılarına da maliyyə dəstəyi ayırıb. Erməni separatçıların təmsilçiləri əvvəlki illərdə ABŞ-da müxtəlif tədbirlərə dəvət olunub, okeanın o tayında “Qarabağa yardım” kampaniyaları təşkil ediblər, separatçıların “bayrağı” Vaşinqton və Los-Anceles şəhərlərində dalğalanıb.\n\n“ABŞ özünü dünyada demokratiyanın beşiyi kimi qələmə verir. Ancaq yaxın tarixdə ABŞ silahlı qüvvələrinin İraqa, Suriyaya və Liviyaya müdaxilələrinin demokratiya ilə yaxından-uzaqdan əlaqəsi olmayıb. Bu bölgələrdə yüz minlərlə insan həlak olub, ölkələr viran qalıb, demokratiya əvəzinə, anarxiya və terror tüğyan edib. ABŞ Əfqanıstanda guya “Taliban”la savaşırdı, lakin sonda ölkəni və paytaxt Kabili həmin “Taliban”a təhvil verib tələsik bu ölkəni tərk etdi. Belə misalların sayı çoxdur. ABŞ bir çox qitədə, o cümlədən Cənubi Amerika, Afrika və Avrasiyada öz dar maraqları uğrunda mübarizə aparır. ABŞ keçmiş sovet məkanında da maraqlarını təmin etmək uğrunda “döyüşür”, Soros kimi fırıldaqçıları “qeyri-hökumət təşkilatlarına dəstək” adı altında yeni inqilablara təşviq edirdi. Bu oyunlar Azərbaycanda baş tutmadı, çünki Ümummilli Liderimiz Heydər Əliyev və onun layiqli davamçısı Prezident İlham Əliyev kənar müdaxilələrə imkan vermədilər, ölkəmiz bölgədə sabitlik adasına çevrildi. Ancaq sakitləşmək olmaz. LGBT, “NO WAR”çılar, kimi qeyri-milli qüvvələr yenidən meydana çıxarmağa çalışırlar, USAID təşkilatı da əl atından həmin qruplara maliyyə ayırmaqla məşğuldur”, - deyə A.Əliyev vurğulayıb.\n\nVurğulanıb ki, Azərbaycan İkinci Qarabağ müharibəsində Qələbə qazandıqdan sonra Ermənistana barış əli uzatdı, ərazi bütövlüklərinin qarşılıqlı tanınması ilə sülh sazişinin imzalanmasını təklif etdi. Ermənistan sülhdən boyun qaçırır. Vaşinqton bölgədə həqiqi sülh və əməkdaşlıq istəyirsə, Ermənistana sülh sazişi ilə bağlı təsirini artırmalıdır. Ancaq ABŞ-dakı dairələr bunun əvəzinə Azərbaycanı hədələmək yolunu tutublar. ABŞ Dövlət katibi Antoni Blinken Ağdam-Xankəndi yolu ilə Laçın yolunun paralel açılmasını əvvəlcə dəstəklədi, ancaq sonra nə baş verdisə, ancaq Laçın yolunun açılması “vacibliyi”ni səsləndirməyə başladılar. İndi ABŞ Dövlət Departamentinin təmsilçisi Lui Bononu bölgəyə göndəriblər. Ancaq Dövlət Departamentində onun rəhbəri Yuri Kim Konqresdə Azərbaycanı hədələyən çıxış edibsə, Lui Bononun səfərindən də müsbət nəticə gözləməyə dəyməz.\n\n“Bu siyasətlə ABŞ-ın Fransadan fərqi qalmayacaq. Fransa İkinci Qarabağ müharibəsi dövründə və ondan sonra ermənipərəst mövqeyi ilə vasitəçi statusunu itirib. ABŞ da eyni yolu getməyə davam edəcəksə, Vaşinqton da vasitəçi statusunu itirmək təhlükəsi ilə üzləşəcək. Bu isə onun Cənubi Qafqazdakı maraqlarının zəifləməsinə yol açacaq. Çünki Cənubi Qafqazın açar dövləti Azərbaycandır və əgər hansısa böyük güc Azərbaycan əleyhinə siyasət yürüdürsə, daxili işlərimizə qarışırsa, həmin dövlətin regionumuzda möhkəmlənmək şansı yoxdur”, - deyə Milli Məclis sədrinin müavini vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/abs_in_basqa_olkelerde_demokratiya_arzusu_yalniz_hokmranliq_etmek_ve_servetleri_talamaqdan_ibaretdir__video-2750544",
        "title": "\nABŞ-ın başqa ölkələrdə “demokratiya” arzusu yalnız hökmranlıq etmək və sərvətləri talamaqdan ibarətdir  VİDEO ",
        "time": "\n16.09.2023 [19:54] ",
        "content": "Bakı, 16 sentyabr, AZƏRTAC\n\nABŞ bütün dövrlərdə dünyaya hökmranlıq etmək və baş verən bütün prosesləri nəzarət altında saxlamaq arzusunda olub və bu istiqamətdə addımlar atıb. Bizə qonşu olan ölkələrin bəzilərində bu proses artıq başlayıb və məhz elə Azərbaycanda da buna cəhdlər göstərib. Təbii ki, Azərbaycanda möhkəm xalq-iqtidar birliyi olduğu üçün bu proses baş tutmadı. Xalqın inanıb seçdiyi Lideri nə ABŞ, nə də digər bir güc dəyişə bilməz.\n\nBu sözləri AZƏRTAC-a açıqlamasında politoloq Ramiz Alıyev bildirib.\n\nPolitoloq qeyd edib ki, ABŞ-ın müxtəlif ölkələrdə inqilabların, “antiterror” adı altında həyata keçirdiyi proseslərin tək məqsədi var - zəngin təbii ehtiyatları olan ölkələrin sərvətlərini xalqın əlindən alaraq öz nəzarətinə keçirmək. Biz bunun İraqda, Liviyada nümunəsini gördük. Vaxtilə bu ölkələr çox zəngin olsalar da, indi kasıb, qeyri-sabit dövlətlər siyahısına düşüblər. Çünki onların bütün sərvətləri ABŞ-a aid olan şirkətlərin əlindədir, mənimsənilib. ABŞ bu prosesləri həyata keçirən zaman müxtəlif fondlardan, təşkilatlardan, institutlardan istifadə edir. “Soros” Fondu da bu cür vasitələrdən biridir. Bu fond Cənubi Qafqazda, Asiyada və digər bölgələrdə belə inqilablara təkan verəcək siyasət həyata keçirir. Bizdə də təbii ki, bu cür cəhdlərə yol verdilər və hələ də davam edirlər. Təbii ki, bu cür proseslərin baş tutması ideologiyası zəif olan ölkələrdə mümkündür. Azərbaycan kimi güclü, sabit ölkələrdə isə belə cəhdlər yalnız uğursuzluğa məhkumdur.\n\n“Qardaş Türkiyədə də “Soros” tərəfindən bu proseslərə bir neçə dəfə cəhd göstərildi, lakin türk xalqının müdrikliyi sayəsində hədəfə nail olunmadı. Vaxtilə çiçəklənən və firavan yaşayan Ukrayna xalqı artıq sabitlik içində deyil, acınacaqlı və gözüyaşlı vəziyyətdə yaşayır. Bu müharibənin başlanmasının baiskarı da elə məhz ABŞ idi. Ukraynaya NATO-ya üzv olmaq vədi verərək dövləti və xalqı aldatdı. Müharibə başladıqdan sonra NATO bəyanat verdi ki, Ukrayna bu təşkilata üzv ola bilməz, çünki ölkədə müharibə gedir və münaqişə zonasıdır. Bunun acı nəticəsidir ki, bu gün Ukrayna nə NATO-ya üzv ola, nə də müharibəni dayandıra bilir”, - deyə politoloq əlavə edib."
    },
    {
        "url": "https://azertag.az/xeber/abs_in_davranislari_onun_cenubi_qafqazla_bagli_maraqlarini_ciddi_zedeleyir____serh-2750512",
        "title": "\nABŞ-ın davranışları onun Cənubi Qafqazla bağlı maraqlarını ciddi zədələyir -  ŞƏRH  ",
        "time": "\n16.09.2023 [17:50] ",
        "content": "Bakı, 16 sentyabr, AZƏRTAC\n\nUzun illərdir ABŞ Dövlət Departamentinin müxtəlif regionlar üzrə ardıcıl və effektiv siyasəti müşahidə edilmir. Keçən il ABŞ-da keçirilən və “Vaşinqton formatı” adlandırılan Azərbaycan və Ermənistan xarici işlər nazirlərinin görüşlərindən sonra bu ölkənin qanunverici orqanlarında müxtəlif lobbi qruplarının prosesin əksinə gedən fəaliyyəti aktivləşib. Bu tendensiya ABŞ ştatlarının qanunverici orqanlarında təkcə Cənubi Qafqazla bağlı deyil. Eyni zamanda, Mərkəzi Asiya regionu ilə bağlı da ABŞ-ın maraqları naminə faydalı olan əməkdaşlığın əleyhinə yönəlmiş addımlar atılır. Ümumiyyətlə bu ölkənin son dövrlərdəki davranışlar onun Cənubi Qafqaz və Mərkəzi Asiya regionları ilə bağlı maraqlarını ciddi zədələyir.\n\nDaxildə ABŞ dövlətinin büdcəsindən faydalanaraq elə bu ölkənin maraqlarının əleyhinə fəaliyyət göstərən çoxsaylı şəbəkələr mövcuddur. İran-ABŞ münasibətləri fonunda, Rusiyanın və İranın sərhədlərində yerləşən mühüm partnyor ölkə kimi Türkiyə və İsraillə xüsusi münasibətləri olan, qlobal enerji təhlükəsizliyində ABŞ-ın mövqeyini dəstəkləyən Azərbaycanla münasibətlərin regionda həlledici olması heç kimə sirr deyil. ABŞ ştatlarının qanunverici orqanlarında məhz belə həlledici əməkdaşlığın əleyhinə aktiv əks-fəaliyyət göstərən şəbəkələrdən ikisi - erməni lobbisi və “Soros” Fondu Senatda anti-Azərbaycan dinləməsi təşkil etdi. Dinləmə Amerika Erməni Milli Komitəsinin (ANCA) sifarişi əsasında lobbinin ruporlarından biri və ABŞ-ın ən korrupsiyoner və rüşvətxor senatoru Robet Menendezin təşəbbüsü ilə baş tutdu. ABŞ mediasında hələ keçən ay R.Menendez və onun etnik erməni arvadının maliyyə fırıldaqları haqqında federal prokurorların araşdırma aparması haqqında geniş yazılar gedib. ABŞ senatoru R.Menendezin arvadı, erməniəsilli Nadine Arslanyan cəmi üç il əvvəl ciddi maliyyə çətinlikləri ilə üzləşdiyi halda, ötən il 400 min dollar dəyərində qızıl külçələr satıb. Qızıl külçələrin satışı keçən yaz - onun həyat yoldaşı senator Bob Menendesin yeni federal araşdırma ilə üzləşdiyini açıq şəkildə etiraf etməsindən aylar əvvəl baş tutub. ABŞ-ın böyük və təsirli siyasi təşkilatlarından biri kimi ölkənin vergi ödəyicilərinin vəsaiti hesabına fəaliyyət göstərən ANCA Konqresə yeridilmiş “Troya atı”dır. Bu təşkilatın fəaliyyəti nəinki ABŞ-ın Cənubi Qafqazla bağlı maraqlarına, ümumilikdə xarici siyasətinə də ciddi zərər vurur.\n\nBu sözləri AZƏRTAC-a açıqlamasında Gənc Demokratlar İnstitutu İctimai Birliyinin sədri, politoloq Yeganə Hacıyeva söyləyib.\n\nPolitoloqun sözlərinə görə, ANCA-nın Konqresdə bu qədər geniş təsir imkanlarına rəğmən, ABŞ-ın xarici maliyyə yardımları ayırdığı ölkələr siyahısında öndə gedən və geniş dəstək görən Ermənistan ABŞ-ın müttəfiqi deyil. Ermənistan Cənubi Qafqazda Rusiyanın vassalı və İranın müttəfiqidir. Ermənistanın regionda siyasi-hərbi tərəfdaşı Rusiya, ticarət tərəfdaşı isə İrandır. ANCA-nın lobbiçiliyi regionda siyasi sabitliyə və təhlükəsizliyə təhdid yaradır, ABŞ üçün bu qədər strateji bir regionda onun özünün ziyanına işləyir. Həmçinin regionda ABŞ-ın əsas strateji tərəfdaşı olan Azərbaycana qarşı mənfi fəaliyyət göstərir.\n\n“Dinləmədə iştirak edənlərdən biri olan, hazırda ABŞ Dövlət katibinin Avropa və Avrasiya məsələləri üzrə köməkçisi vəzifəsini icra edən Yuri Kimin fikirləri bu gün mərkəzində Azərbaycanın dayandığı Cənubi Qafqaz regionunda gedən geosiyasi proseslərə ABŞ-ın deyil, onun rəqiblərinin maraqlarına cavab verən tərzdə səsləndirilib. Yuri Kim son həftələrdə müxtəlif görüşlər və telefon danışıqları vasitəsilə Azərbaycanla bağlı aktiv mesajlar səsləndirməkdədir. Son bir ayda onun Avrasiya qitəsinin ən böyük konflikti kimi davam etməkdə olan Ukrayna ilə bağlı fikirlərinə rast gəlmək mümkün deyil. Əvəzində Ukrayna müharibəsinin çətinləşdiyi bir dövrdə Avrasiya qitəsi üçün mühüm imkanlar yaradan Orta Dəhlizdə-Cənubi Qafqazda bitmiş müharibə haqqında reallığı əks etdirməyən fikirlər və Ermənistanın emosional şantajları ilə bəzədilmiş dezinformasiyalarını səsləndirir. Bundan əlavə, beynəlxalq hüquq və daxili Konstitusiya ilə təmin olunmuş qanunlar haqqında absurd açıqlamalar edir. Yuri Kim “Laçın dəhlizi məhz indi açılmalıdır, bundan sonra gecikmə olmamalıdır, ABŞ “Dağlıq Qarabağ xalqı”na qarşı heç bir hərbi əməliyyata, hər hansı hücuma dözməyəcək” kimi absurd açıqlamalar verir. Səsləndirilən fikirlər bir diplomatın bir ölkənin beynəlxalq hüquqla tanınmış ərazilərində daxili Konstitusiyasının şərtlərini yerinə yetirməsinin əksinə, separatizmin dəstəklənməsinin xeyrinə səsləndirilən ziyanlı fikirlərdir. Ümumiyyətlə, ABŞ siyasətində yeni olan, biznes dairələrdən diplomat statusuna transfer edilmiş Yuri Kimin rəsmi şəxs kimi qalmaqallı olması heç kimə sirr deyil. Xatırladım ki, o daha əvvəl səfir qismində Albaniyada fəaliyyəti zamanı ABŞ-ın NATO-da strateji tərəfdaşı olan bir ölkə ilə münasibətlərinin korlanmasına səbəb olub”,-deyə o bildirib.\n\nY.Hacıyeva əlavə edib ki, ABŞ-ın Albaniyada səfir qismində əsas hədəfi müəllifi Corc Soros olan “Açıq Balkan” iqtisadi layihəsi üçün fəaliyyət göstərmək olan Yuri Kim qonaq olduğu ölkənin daxili işlərinə qarışmaqdan çəkinməyib. Ana müxalifət daxili seçkilərə birbaşa təsir göstərməklə C.Soros şəbəkəsini açıq-aşkar dəstəkləyib. Eyni zamanda, partiyaların demokratik yolla seçilmiş sədrinin impiçment prosedurunu irəli sürüb. Fəaliyyətinə son bir neçə ay qalmış isə ölkədən qaçıb və geri qayıtmayıb. Dinləmədə Ermənistanla Azərbaycan arasında müharibənin hələ bitmədiyini bildirən Yuri Kim bununla da ABŞ-ın sülh sazişinin imzalanması üçün Vaşinqton görüşlərində və Münxen Təhlükəsizlik Konfransında ABŞ Dövlət Departamentinin rəhbərinin bütün açıqlamalarını heç endirib.\n\nO deyib: “Azərbaycan müxtəlif sivilizasiya və mədəniyyətlərin irsini özündə birləşdirən, bəşəri dəyərlərlə paralel milli və dini dəyərləri qoruyub saxlayan və bunları inkişaf tarixində, gündəlik həyat tərzində, daxili və xarici siyasətində əks etdirən unikal ölkədir. Azərbaycan 44 günlük Vətən müharibəsinin bitməsi ilə 1990-cı illərdən başlayaraq Avrasiya materikinin siyasi-iqtisadi xəritəsini dəyişmiş münaqişəni başa çatdırdı. Bununla Cənubi Qafqazın tranzit-logistika, həmçinin regionun Qərb-Şərq (və əksinə) və Cənub-Şimal (və əksinə) marşrutlarının imkanlarını artırdı. Həmçinin Avrasiya qitəsi üçün yeni siyasi-iqtisadi xəritənin cızılması kimi başqa bir prosesə start verdi.\n\nCənubi Qafqaz Asiya və Avropa, həmçinin Yaxın Şərq arasında balans üçün vacib bölgə, Azərbaycan isə regionda ən strateji bənddir. Hazırda qlobal güclərin təsir imkanlarını formalaşdırmağa çalışdığı Azərbaycan müstəqil xarici siyasət kursu həyata keçirir. ABŞ ştatlarının qanunverici orqanlarında kənar maraqlara xidmət edən lobbi qruplarının və müəyyən şəbəkələrin anti-Azərbaycan təşəbbüsləri ABŞ-ın bu regionda öz maraqlarının əleyhinə yönəlmiş təşəbbüslərdir”."
    },
    {
        "url": "https://azertag.az/xeber/politoloq_beynelxalq_ictimaiyyetin_qarabagdaki_sechkileri_tanimamasi_azerbaycanin_duzgun_movqede_oldugunu_gosterir-2750349",
        "title": "\nPolitoloq: Beynəlxalq ictimaiyyətin Qarabağdakı “seçkiləri” tanımaması Azərbaycanın düzgün mövqedə olduğunu göstərir ",
        "time": "\n16.09.2023 [11:33] ",
        "content": "Bakı, 16 sentyabr, AZƏRTAC\n\nAzərbaycanın Qarabağ iqtisadi rayonunda separatçı rejimin keçirdiyi qondarma “prezident seçkiləri” dünyanın heç bir sivil ölkəsi tərəfindən tanınmadı. Ölkə Konstitusiyasına və beynəlxalq hüquqa zidd olaraq keçirilən “seçkilər” Azərbaycanın suverenliyinə, təhlükəsizliyinə ciddi təhdid kimi qəbul olunur. Əksər dövlətlər ölkəmizin ərazi bütövlüyünü dəstəkləyir və qondarma rejimin seçki keçirməsini pisləyir. Bütün bu yanaşmalar Azərbaycanın haqlı yolda və düzgün mövqedə olduğunu göstərir.\n\nBu sözləri AZƏRTAC-a açıqlamasında politoloq Ramiz Alıyev söyləyib.\n\nPolitoloqun sözlərinə görə, qardaş Türkiyədən əlavə, Pakistan, ABŞ, Macarıstan, Rumıniya, Ukrayna, Gürcüstan və digər ölkələr, həmçinin BMT, Avropa İttifaqı (Aİ), Avropa Şurası (AŞ), Türk Dövlətləri Təşkilatı (TDT), İslam Əməkdaşlıq Təşkilatı (İƏT) tərəfindən pislənilən və qəbul edilməyən bu “seçkilər”, əslində, ermənilər və onların havadarları üçün siqnal olmalıdır. “Beynəlxalq ictimaiyyət Qarabağdakı separatçı rejimi heç vaxt tanımayıb, bundan sonra da tanımayacaq. Ermənistanın baş naziri Nikol Paşinyan bütün bunları dərk etdi və Qarabağın Azərbaycan torpağı olduğunu bildirdi. O, Qarabağ məsələsinin erməni arqumentləri ilə həll olunmadığını Ermənistan parlamentində açıq şəkildə bildirdi. Əslində, qeyd etmək istədi ki, Ermənistandakı xəstə təfəkkürlü bir qrup insanın yanaşmaları və xəyalları ilə nə Azərbaycan, nə də dünya ölkələri razılaşır. Oradakı revanşistlər tez-tez beynəlxalq hüquqa uyğun olmayan, reallığa əsaslanmayan “təklif” və “layihələr” ilə çıxış edirlər. Onlar özləri danışıb, özləri eşidirlər və elə bilirlər ki, dünya bunların sərsəm təkliflərini qəbul edəcək. Xəstə Ermənistan cəmiyyəti düşünür ki, nə vaxtsa vəziyyət onların xeyrinə dəyişəcək və Qarabağı işğal edib orada dövlət yaradacaqlar. O dövr daha heç vaxt olmayacaq. Azərbaycan ermənilərə danışıqlar və reinteqrasiya təklif edib. Qondarma rejim isə dialoqa, müzakirələrə mane olur. Qarabağdakı sıravi ermənilər əsir kimi saxlanılır. Onlara imkan vermirlər ki, Azərbaycan cəmiyyətinə inteqrasiya olunsunlar. Azərbaycan bütün kommunikasiyaların açılmasını təklif etdi, Xankəndiyə alternativ yollar, istənilən yük daşımalarını təklif etdi. Separatçı rejimin tör-töküntüləri bununla da razılaşmadı. Rejim bir tərəfdən “blokada və soyqırımı”ndan danışır, digər tərəfdən isə Azərbaycandan göndərilən yardımları qəbul etmir. Artıq dünya ölkələri, beynəlxalq təşkilatlar Ermənistanda və Qarabağda islaholunmaz ermənilərin mövcudluğuna inanırlar. Başa düşürlər ki, onlar utopik arzularla yaşayırlar. Bu isə olduqca təhlükəli tendensiyadır”, - deyə o bildirib.\n\nHazırda Qarabağda təhlükəli hərəkətliliyin olduğunu vurğulayan R.Alıyev qeyd edib: “Sentyabrın 13-də Laçında ekskavator tank əleyhinə minaya düşdü. Ondan az sonra məlumat yayıldı ki, Rusiya sülhməramlılarının yerləşdiyi Azərbaycan ərazisində olan erməni silahlı dəstələri kəşfiyyat-diversiya işləri aparmaq istəyiblər. Onlar Ordumuzun Kəlbəcər rayonunun Mərcimək yaşayış məntəqəsi istiqamətində yerləşən döyüş mövqelərinin arasındakı dərə boşluqlarından içəriyə doğru sızmağa çalışıblar. Hərbçilərimizin sayıqlığı nəticəsində təxribatın qarşısı alınıb. Erməni diversantlar yaralı verərək ərazidən qaçmağa məcbur olublar. Bütün bunlar bir daha onu göstərir ki, qanunsuz hərbi birləşmələr, minalanma, səngər qazıntıları, mühəndis işləri aparan ermənilər ilə bağlı Ordumuz ciddi tədbirlər görməlidir. Qarabağda sülhməramlıların müvəqqəti nəzarətində olan hissəsində isə “boz zona” yaradılıb. Hər cür caninin sığındığı o ərazidə heç bir qanun işləmir, silahlı dəstələrə heç bir nəzarət yoxdur. Təəssüf ki, Rusiya sülhməramlı kontingenti 2020-ci il 10 noyabr tarixli üçtərəfli Bəyanatda qeyd olunan bəndin - silahlı ermənilərin ərazidən çıxarılmasının icrasını bu günə qədər həyata keçirməyib. Bu cür “boz zona”lar vaxtilə Şimali İrlandiyada da mövcud idi. Bu gün Kolumbiyada narkokartellərin nəzarət etdiyi məntəqələr də bu qəbildəndir. Hesab edirəm ki, problemin yeganə həlli Ordumuzun ərazidə təmizləmə işləri aparmasıdır”.\n\nPolitoloq sonda diqqətə çatdırıb ki, Azərbaycan regionda sülhün və təhlükəsizliyin təmin olunmasında maraqlıdır. Lakin Ermənistan və onun havadarları Cənubi Qafqazda vəziyyətin gərgin olaraq qalmasına çalışırlar. Biz imkan verməməliyik ki, hansısa qüvvələr öz çirkin oyunlarını Azərbaycan ərazilərinə köçürsün və burada təhlükəli vəziyyət yaratsın. Baş verənlər antiterror əməliyyatının keçirilməsini vacib edir."
    },
    {
        "url": "https://azertag.az/xeber/boyuk_umidlerle_sechki_sousu_quran_ermenistan_ve_havadarlari_ele_ilk_saatlardan_fiaskoya_ugradildi____serh-2748675",
        "title": "\nBöyük ümidlərlə “seçki şousu” quran Ermənistan və havadarları elə ilk saatlardan fiaskoya uğradıldı -  ŞƏRH  ",
        "time": "\n12.09.2023 [18:12] ",
        "content": "Bakı, 12 sentyabr, AZƏRTAC\n\nHazırkı həssas geosiyasi şəraitdə Qarabağ separatçılarının \"seçki\" imitasiyası regionda vəziyyətin daha da gərginləşməsinə xidmət edən və müəyyən beynəlxalq subyektlərin rəvac verdiyi təxribatların bir hissəsi idi. Lakin Vətən müharibəsində Qələbədən doğan gücümüz, artan hərbi-siyasi imkanlarımız və qlobal miqyaslı lider kimi Prezident İlham Əliyevin özünün şəxsi nüfuzu hesabına yaratdığı yeni reallıq dünya erməniliyinin bu planını alt-üst etdi. Böyük ümidlərlə \"seçki şousu\" quran Ermənistan və havadarları elə ilk saatlardan fiaskoya uğradıldı.\n\nBunu AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Bəhruz Məhərrəmov söyləyib.\n\nO qeyd edib ki, aparıcı beynəlxalq təşkilatlar və dünyanın bir çox ölkələri erməni separatçılarının Xankəndidə keçirdiyi qondarma seçkiləri rəsmən pisləyən bəyanatlar verərək belə bir subyekt tanımadıqlarını bəyan ediblər. Avropa İttifaqının Xarici Əlaqələr və Təhlükəsizlik Siyasəti üzrə Xidməti, Avropa Şurası, İslam Əməkdaşlıq Təşkilatı, Türk Dövlətləri Təşkilatı, Türk Dövlətləri Parlament Assambleyası kimi təsisatlar, Türkiyə, ABŞ, Böyük Britaniya, Ukrayna, Gürcüstan, Moldova, Rumıniya, Macarıstan, Pakistan, Özbəkistan kimi dövlətlər ilk gündən \"seçkilər\"ə dair aydın və qəti mövqe ifadə edərək Azərbaycanın ərazi bütövlüyünə hörmət ifadə etdilər. İran separatçıların “seçki” şousunu birbaşa pisləməsə də, rəsmən Azərbaycanın suverenliyi və ərazi bütövlüyünü dəstəklədiyini və Qarabağı Azərbaycanın ayrılmaz hissəsi kimi tanıdığını bəyan edib.\n\n“Əlbəttə, bu mövqelər ilk baxışdan BMT Nizamnaməsinin 2-ci maddəsinin 4 və 5-ci bəndləri, habelə beynəlxalq hüququn prinsipləri ilə təsbit olunmuş dövlətlərin ərazi bütövlüyü və suverenliyinə hörmət çərçivəsində izah oluna bilər. Təbii ki, biz bir sıra dost dövlətlərin bu aspektə sadiq qaldığını istisna etmirik. Lakin, eyni zamanda, 30 illik işğal və təcavüz periodunda bir sıra beynəlxalq subyektlərin susması, işğal amilini görməzdən gəlməsi fonunda, nəhayət ki, bu gün beynəlxalq hüquqa istinad etmələri Azərbaycanın artan nüfuz və imkanlarının göstəricisidir. Təsəvvür edin, Azərbaycan elə bir geosiyasi formata nail oldu ki, hətta Ermənistanın baş naziri Nikol Paşinyan özü belə separatçıların yeni \"seçilmiş\" \"prezidentini\" təbrik etməkdən imtina etdi”, - deyə deputat vurğulayıb.\n\nBəhruz Məhərrəmovun sözlərinə görə, ümumiyyətlə, humanitar böhran şousu və anti-Azərbaycan kampaniyası şəraitində, hərbi qarşıdurma təhlükəsinin real olduğu, gərginliyin artdığı bir situasiyada Azərbaycanın separatizmə belə bir zərbə vurması xüsusi diqqət yetirilməli məqamdır. Anti-Azərbaycan dairələrin səylərinin birləşdirildiyi bir şəraitdə qalib gəlməklə Prezident İlham Əliyev bir daha nümayiş etdirdi ki, bu bölgədə hüququn gücü də, gücün hüququ da Azərbaycandadır və kimsə bu reallığı dəyişə bilməz."
    }
]