[
    {
        "url": "https://azertag.az/xeber/turkiyeli_jurnalistin_aspa_fransanin_nezareti_altinda_serlovheli_meqalesi_yayimlanib-2898151",
        "title": "\nTürkiyəli jurnalistin “AŞPA Fransanın nəzarəti altında” sərlövhəli məqaləsi yayımlanıb ",
        "time": "\n26.01.2024 [19:20] ",
        "content": "İstanbul, 26 yanvar, AZƏRTAC\n\nTanınmış türkiyəli jurnalist Seyfettin Ayakyayın “AŞPA Fransanın nəzarəti altında” sərlövhəli məqaləsi yayımlanıb.\n\nAZƏRTAC xəbər verir ki, məqalədə Avropa Şurası Parlament Assambleyasının (AŞPA) Azərbaycan nümayəndə heyətinin etimadnaməsini təsdiqləməməsinə dair qətnaməsi sərt tənqid edilib: “Baxın, görün kim başqalarına azad və ədalətli seçkilər, hakimiyyət bölgüsü, qanunvericilik orqanının icraya qarşı zəifliyi, məhkəmə hakimiyyətinin müstəqilliyi, insan hüquqlarına hörmətlə bağlı dərslər verməyə çalışır? Xüsusilə ABŞ-da, Avropa İttifaqında, Fransada və Almaniyada irqi və dini baxımdan insanlar xəbərdarlığa ehtiyac duymayan polislər tərəfindən öldürülmə, media nümayəndələrinin həbsi kimi rəftarlara məruz qalırlar. Bəzi Avropa ölkələrində isə jurnalistlər xəbər almaq səbəbinə görə həbs olunmaq kimi durumla qarşılaşırlar”.\n\nBelə ölkələr arasında Polşa, Finlandiya, Fransa, İngiltərə və İtaliyanın olduğunu vurğulayan müəllif “Doğrudan, ABŞ-ın İraq və Əfqanıstanda ayrı-seçkilik etmədən çoxlu sayda mülki vətəndaşı öldürməsi, bu qırğınları gizlətməsi, məhbuslara işgəncə verməsi kimi qaranlıq faktları ortaya qoyan “WikiLeaks”in qurucusu Culian Assanjın 2019-cu ildən həbsdə olduğu və indiyədək İngiltərədə saxlandığı faktını AŞPA bilmir?” ritorik sualını ünvanlayıb.\n\nMəqalədə Fransa ordusunda korrupsiyanı ifşa etdiklərinə, pensiya islahatları və digər irimiqyaslı aksiyaları işıqlandırdıqlarına görə Fransada jurnalistlərin həbs olunduqları və cərimə edildikləri, İtaliyada insan hüquqları və mafiya ilə bağlı araşdırmalar aparan Roberto Savianoya qarşı ozamankı müxalifət lideri, hazırkı Baş nazir Ciorcia Meloniyə həqarət iddiası irəli sürüldüyü və istintaqın indiyədək davam etdiyi qeyd olunur.\n\nMüəllif Belçikada etiraz aksiyalarını işıqlandırdıqlarına görə jurnalistlərin saxlanıldığını, 2022-ci ildə dünya çempionatı zamanı Mərakeş və Fransa arasında oyundan sonra nümayişi işıqlandırdığı üçün jurnalist Yassin Akouhun həbs edildiyini, bu saxlanmanın səbəbinin açıqlanmadığını bildirib: “Fransada 2023-cü ildə irimiqyaslı aksiyaları işıqlandıran yerli və əcnəbi jurnalistlər polis tərəfindən zorakılığa məruz qaldılar. Yerlə sürüklənən etirazçıların gördükləri qeyri-mütənasib zorakılıqlar AŞPA-nın diqqətini nədən cəlb etmir?”\n\nSeyfettin Ayakyay Azərbaycan nümayəndə heyətinin AŞPA-nın ittihamlarını qəbul etmədiyini, rüsvayçı qətnamənin qəbulundan öncə bəyanat verərək sessiyanı tərk etdiyini, Türkiyə və Ukrayna deputatlarının AŞPA sessiyasında Azərbaycanı müdafiə etdiklərini vurğulayıb.\n\nAŞPA-da yaranmış vəziyyəti beynəlxalq rüsvayçılıq zəncirinə yeni halqanın əlavə edilməsi kimi qiymətləndirən müəllif bildirib ki, Qarabağda bütün dünyaya humanizm dərsi keçən Azərbaycan xalqı öz Liderini tam müdafiə etməklə AŞPA-nın cavabını verəcək. Çünki İlham Əliyevin Azərbaycanda keçiriləcək 7 fevral növbədənkənar prezident seçkilərində böyük fərqlə qalib gələcəyi şübhə doğurmur: “Azərbaycan torpaqlarının 30 illik əsarətdə qalmasına göz yuman imperialist-soyqırımçı ölkələr çirkli əməllərinə nail ola bilməyəcəklər”.\n\n \n\n "
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_deputat_aspa_da_azerbaycanla_bagli_yaranmis_veziyyet_avropa_surasina_fayda_getirmeyecek_video-2896696",
        "title": "\nUkraynalı deputat: AŞPA-da Azərbaycanla bağlı yaranmış vəziyyət Avropa Şurasına fayda gətirməyəcək VİDEO ",
        "time": "\n25.01.2024 [18:29] ",
        "content": "Strasburq, 25 yanvar, AZƏRTAC\n\nİndi çox vacib bir vaxtdayıq. Azərbaycan ərazi bütövlüyünü bərpa edib. Bu gün Azərbaycan və Ermənistan sülh müqaviləsi imzalamağa çox yaxındır. Bu regionda sülhə nail olmaq hər iki xalq, eləcə də bütün dünya üçün vacibdir. Belə bir həssas dövrdə sülh prosesini zədələyə biləcək heç nə etməməliyik, əksinə, bu istiqamətdə hər iki tərəfə dəstək olmalıyıq. Avropa Şurasında hər bir üzv ölkə üçün mübarizə aparmalıyıq. Başqa cür hərəkət edə bilmərik. Avropa Şurası Parlament Assambleyası yaranmış bu vəziyyətdən bəhrələnə bilməz.\n\nBu fikirləri AZƏRTAC-a müsahibəsində AŞPA-dakı Ukrayna nümayəndə heyətinin üzvü Oleksii Qonçarenko deyib.\n\nO bildirib ki, bu təşkilata üzv ölkələrin nümayəndələri birlikdə olmalıdırlar. Azərbaycan da bu ailənin üzvüdür.\n\n“Dünən bu təşkilatda Azərbaycan nümayəndə heyətinin səlahiyyətlərinin məhdudlaşdırılması ilə bağlı baş verənlərə təəssüflənirəm. Ümid edirəm ki, Azərbaycan nümayəndə heyəti yenidən AŞPA-ya gələcək. İnanıram ki, hər iki tərəf - Azərbaycan və AŞPA qarşılıqlı addımlar atacaq və bu vəziyyət həllini tapacaq. Bundan sonra da bu Assambleyada, eləcə də, ümumiyyətlə, azərbaycanlı həmkarlarımla birgə işləmək istəyirəm”, - deyə O. Qonçarenko əlavə edib. O vurğulayıb ki, AŞPA-da yaranmış bu vəziyyət Avropa Şurasına fayda gətirməyəcək. Azərbaycan bu ailənin üzvü kimi təşkilatda olmalıdır."
    },
    {
        "url": "https://azertag.az/xeber/avropa_surasi_terroru_mudafie_eden_orta_esr_tefekkurlu_radikal_dini_kluba_chevrilib__serh-2895145",
        "title": "\nAvropa Şurası terroru müdafiə edən orta əsr təfəkkürlü radikal dini kluba çevrilib  ŞƏRH  ",
        "time": "\n24.01.2024 [16:24] ",
        "content": "Bakı, 24 yanvar, AZƏRTAC\n\nBiz ümumbəşəri dəyərlərə sadiq olaraq bütün dünya xalqları ilə dostluq, sülh və əmin-amanlıq şəraitində yaşamaq və bu məqsədlə qarşılıqlı fəaliyyət göstərmək niyyətimizi bəyan etmiş və o cümlədən də AŞPA-ya da bu istiqamətdə əlverişli platforma kimi yanaşmışıq. Hətta 2001-ci il yanvarın 25-də Strasburqda Azərbaycan Respublikasının Avropa Şurasına üzv qəbul edilməsi ilə əlaqədar təntənəli mərasimdə çıxış edən Ulu Öndər Heydər Əliyev “Bir sıra problemlərin vahid Avropa ailəsi daxilində həllini tapacağına” ümid ifadə etmişdi.\n\nBunu AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Bəhruz Məhərrəmov söyləyib.\n\n“Etiraf edək ki, biz Avropa Şurasının Nizamnaməsinin preambulasında ifadə olunan “Ədalətə və beynəlxalq əməkdaşlığa əsaslanmış sülhün möhkəmləndirilməsinin insan cəmiyyətinin və sivilizasiyanın qorunması üçün həyati əhəmiyyət daşıdığına\" inanırdıq. Eyni zamanda, təsisata qoşulmaqla, İnsan hüquqlarının və əsas azadlıqların müdafiəsi haqqında Konvensiyanın preambulasında ifadə olunan, “10 dekabr 1948-ci il İnsan hüquqları haqqında Ümumi Bəyannamənin məqsədinin, bəyan etdiyi hüquqların hamılıqla və səmərəli tanınmasının və həyata keçirilməsinin təmin edilməli olması\" tezisinə əməli dəstək iradəsi ortaya qoymuşduq. Çünki bu yanaşma Konstitusiyamızın 10-cu maddəsinə müvafiq olaraq başqa beynəlxalq subyektlərlə münasibətlərimizi hamılıqla qəbul edilmiş beynəlxalq hüququn normalarında nəzərdə tutulan prinsiplər əsasında qurulması bəyanı ilə üst-üstə düşürdü. Lakin 23 illik üzvlük dönəmimizdə dəyişməyən bir həqiqətə şahidlik etdik ki, Avropa Şurası bəşəri ideallar naminə Azərbaycanın gözləntilərini faktiki olaraq doğrultmayan bir təşkilatdır. Yalnız öz bölgəmizə münasibətdə diqqət yetirsək, elə son bir neçə ildə, Rusiya-Gürcüstan, Rusiya-Ukrayna, o cümlədən artıq başa çatmış Azərbaycan-Ermənistan münaqişəsi üzrə Avropa Şurasının tamamilə effektsiz və təsir gücünə malik olmayan struktur kimi özünü təsdiq etdiyini görərik. O cümlədən də Avropa Şurasının aidiyyəti təsisatları, ələlxüsus AŞPA və Avropa Məhkəməsi də təşkilatın selektiv yanaşmada ehtiva olunan mövqeyindən fərqli siyasət yürütmür”, - deyə deputat bildirib.\n\nO qeyd edib ki, Avropa Şurası Parlament Assambleyasının qış sessiyasının açılış günü Almaniya nümayəndə heyətindən deputat Frank Şvabenin təklifi ilə Azərbaycanın AŞPA-dakı nümayəndə heyətinin etimadnaməsinin təsdiqlənməməsi də məhz heç bir hüquqi əsasa söykənməyən, qərəz və ikili standarta əsaslanan bu siyasətin tərkib hissəsidir. Görünən odur ki, Fransa və Avropadakı erməni milyarderləri ittifaqı Avropa Parlamentinin ardınca AŞPA-nı da anti-Azərbaycan platformasına çevirə biliblər. Nəticə etibarilə AŞPA-nın Azərbaycana münasibətdə davranışları ilə ASALA terror qruplaşmasının, yaxud siyasiləşmiş terror təşkilatı olan Daşnaksütyunun fəaliyyəti arasında faktiki olaraq fərq qalmayıb. Daha da təəssüf doğuran məqam, Fransanın Almaniyanı da bu prosesin çirkli iştirakçısına, daha dəqiq desək, Şvabenin timsalında Almaniyanı muzdlu icraçıya çevirməsidir. Nəticədə, 74 il öncə insan hüquqları və əsas azadlıqlarının dəstəklənməsi, vahid səylərlə hərəkət edən və siyasi ənənələrin, idealların, azadlığın və hüququn aliliyinə sədaqət yolu ilə üzvləri arasında böyük birliyə nail olmaq kimi məqsəd müəyyən etmiş Avropa Şurası bu gün neoimperialist məqsədlər üçün alətə çevrilən, işğal, separatizm, ən dəhşətlisi isə terroru müdafiə edən orta əsr təfəkkürlü radikal dini kluba çevrilib.\n\n“Xüsusən AŞPA özünü təşkilatın Nizamnaməsi və hamılıqla qəbul edilmiş beynəlxalq hüququn normalarında nəzərdə tutulan prinsiplərə zidd gedərək bəşəri dəyər olan insan haqları və demokratiya kimi meyarları özünün fəaliyyətində ucuz təsir alətinə çevirən ermənipərəst, islamofob və türkofob dairələrin platforması kimi doğrultmaqdadır. Təşkilatın Nizamnaməsinin 3-cü maddəsində qanunun aliliyi, insan hüquqları və əsas azadlıqlarından bütün şəxslərin bəhrələnməsi prinsipindən bəhs etdiyi halda, Azərbaycana münasibətdə bu yanaşma faktiki işlək olmayıb. 2020-ci ilə qədərki periodda davam edən işğal faktoru nəticəsində bir milyona yaxın Qarabağ və Şərqi Zəngəzur sakininin təməl haqları bu qurum üçün, ümumiyyətlə, maraqlı olmayıb. Azərbaycanda 2023-cü ilin sentyabr ayına qədər mövcud olmuş separatizm probleminə dair AŞPA bir dəfə də olsun real mövqe ifadə etməyib. Çünki imperialist niyyətlərin əsiri olan Avropa Şurası üçün məqbul situasiya işğal və təcavüzdə ehtiva olunan status-kvo idi. Bu mənada, Prezident İlham Əliyevin Müzəffər Ali Baş Komandanlığı altında Azərbaycanın beynəlxalq humanitar hüququn prinsiplərini rəhbər tutmaqla işğala, təcavüzə son qoyması çoxsaylı Qərb təsisatları kimi Avropa Şurası üçün də gözlənilməz və arzuolunmaz sürpriz oldu və xüsusən lobbi yuvası AŞPA bu reallığı isterika ilə qarşıladı. Nəticədə, bu gün Ermənistanın özünün yeni reallıqla barışdığı bir mərhələdə, hətta Bakı və İrəvanın birbaşa təmaslara başladığı, sülh prosesi çərçivəsində müzakirə olunan sənəd layihəsində Qarabağ adlı bir məqamın olmadığı bir situasiyada AŞPA rəsmən “Qarabağdan erməni sakinlərin zorakılıqla çıxarılması” kimi absurd iddialar irəli sürməklə Azərbaycan və Ermənistan arasında qarşılıqlı etimad mühitini, beləliklə bölgədə sülh və sabitliyi təhdid edir. 350 mindən artıq Qərbi azərbaycanlının öz ata-baba yurduna qayıtmaq hüququnu görməzdən gələn, hətta elə yanvarın 22-də Şuranın İnsan haqları üzrə komissarının məruzəsində bu məsələyə, ümumiyyətlə, toxunmaqdan imtina edən AŞPA-nın sayı hər ötən gün şişirdilən Qarabağ ermənilərinin könüllü köçünü gündəmdə saxlaması da bu mənada təsadüf deyil”, - deyə B.Məhərrəmov vurğulayıb.\n\nBu gün Azərbaycanın Avropa ilə sağlam əməkdaşlıqda maraqlı olduğunu qeyd edən deputat deyib: “Qoca qitədə ayrılıqda strateji müttəfiqlik münasibətlərində olduğumuz ciddi tərəfdaşlıqlarımız mövcuddur. Hətta Azərbaycan bir sıra Avropa subyektlərinin enerji təhlükəsizliyini birbaşa təmin etməklə həmin dövlətlərin milli təhlükəsizliyində rol alır. Bizim Avropa ilə münasibətlərimizin ciddi perspektivləri var. Fransanın muzdlu ruporu kimi çıxış edən AŞPA və Avropa Şurasının ayrı-ayrı rəsmiləri artıq bu reallığı başa düşməlidir ki, bizim üçün Avropa ikili standartlar yuvasına çevrilmiş Avropa Şurasından ibarət deyil. Azərbaycan özünə münasibətdə çirkin gedişləri layiqli formada cavablamaqdan, adekvat davranışlardan və siyasi addımlardan çəkinməyəcək. Avropa Şurası və onun təsisatları ilə münasibətlərimiz Avropa ölkələri ilə ikitərəfli və çoxtərəfli əməkdaşlığımızın barometri ola bilməz”."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_avropada_verilen_haqsiz_qerarlar_qarsisinda_hech_vaxt_geri_addim_atmayacaq____serh-2894509",
        "title": "\nAzərbaycan Avropada verilən haqsız qərarlar qarşısında heç vaxt geri addım atmayacaq -  ŞƏRH  ",
        "time": "\n24.01.2024 [11:11] ",
        "content": "Bakı, 24 yanvar, AZƏRTAC\n\nSon dövrlər Avropada Azərbaycana qarşı artan hücumların başlıca səbəbi bir sıra qüvvələrin Cənubi Qafqazda yürütmək istədikləri vasitəçilik missiyasının uğursuzluğa düçar olması ilə bağlıdır. Amma nəzərə almaq lazımdır ki, bu uğursuzluqların əsas səbəbi həmin qüvvələrin ölkəmizə qarşı apardığı yanlış siyasətlə əlaqədardır. Məhz bu səbəbdən hələ 2023-cü ilin oktyabrında Azərbaycan İspaniyanın Qranada şəhərində keçirilməsi planlaşdırılan beştərəfli görüşdən imtina etmişdi. Fransa neytral qala bilmədiyinə görə vasitəçilik missiyası şansını itirdi. Belə olan halda, Fransanın hər hansı bir nümayəndəsinin Ermənistanla Azərbaycan arasında normallaşma prosesində iştirakı məqbul hesab edilmir. Eyni zamanda, Qranadadakı kimi təktərəfli yanaşmalar vasitəçilik missiyasına xələl gətirir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Beynəlxalq Münasibətlərin Təhlili Mərkəzinin şöbə müdiri Cavid Vəliyev söyləyib.\n\n“Biz Avropa Şurası Parlament Assambleyasının (AŞPA) Azərbaycana qarşı yürütdüyü siyasətə millətçi radikal qüvvələrin təsirinin olduğunu görürük. Nəzərə almaq lazımdır ki, Avropa İttifaqı Şurasının Prezidenti Şarl Mişelin vasitəçiliyi ilə Azərbaycanla Ermənistanla arasında normallaşma prosesi uğurla davam edirdi. Bundan əlavə, 44 günlük Vətən müharibəsindən sonra Avropa ilə Azərbaycan arasında enerji sahəsində əməkdaşlıq üzrə bir sıra layihələrin həyata keçirilməsinnə dair müqavilələr imzalanıb. Bütün bunları nəzərə alan bəzi qüvvələr hərb meydanında misilsiz uğur qazanmış Azərbaycanın Avropada etibarının artmasından narahat olmağa başladılar”, - deyən C.Vəliyev regionda əsasən Fransanın dominantlıq siyasəti yürütməyə çalışdığını bir daha vurğulayaraq bildirib ki, Azərbaycan Qarabağ Zəfərini həm hərbi, həm də diplomatik müstəvidə tamamlayaraq, rəsmi Parisin Cənubi Qafqazda mövqelərinə zərbə vurub.\n\nAydındır ki, Azərbaycanın Zəfəri həm də imperialist dövlətlərin siyasəti qarşısında əzilən məzlum xalqların, İslam və Türk dünyasının qələbəsidir. Çünki Qarabağ Zəfəri həmin xalqlara da öz haqq səslərini ucaltmaq üçün bir cəsarət verdi. Bütün bu amillər Azərbaycana qarşı siyasət yürüdənlərin gələcəyi üçün təhlükə yaradır və buna görə də onlar ölkəmizə qarşı qarayaxma kampaniyasından istifadə etməyə çalışırlar.\n\nSon zamanlar Ermənistanın bölgədə Rusiyanı müttəfiq kimi görməməsi və erməni ictimaiyyəti arasında anti-Rusiya meyillərinin artmasının müşahidə edildiyini diqqətə çatdıran şöbə müdiri deyib ki, bu da müəyyən qədər boşluqların yaranmasına və fikir ayrılığına gətirib çıxarır.\n\n“Avropa Şurasını narahat edən digər məsələ isə Azərbaycanla Ermənistan arasında birbaşa danışıqların intensivləşməsi ilə bağlıdır. Məlumdur ki, Azərbaycanın bu məsələdə təklifi problemləri ikitərəfli qaydada həll etməklə bağlı idi. Məlumdur ki, delimitasiya və demarkasiya komissiyalarının sərhəddə ikitərəfli görüşləri keçirilib. Ermənistandakı bəzi qüvvələr də sülh danışıqlarının ikitərəfli qaydada keçirilməsinin tərəfdarıdır. Bu da Avropa Şurasının vasitəçilik rolunun aradan qalxmasına gətirib çıxaran amildir. Çünki həmin qüvvələr sülh danışıqlarından istifadə edərək Cənubi Qafqaza yerləşməyə çalışırdılar. Ermənistan parlamentinin sədri Alen Simonyan da sürpriz bir açıqlama ilə çıxış edərək, Fransanın bölgədə daha çox geosiyasi maraqlar üçün çalışdığını bildirdi. Hesab edirəm ki, həm AŞPA-da Azərbaycanla bağlı gedən müzakirələr, həm Avropa İttifaqının (Aİ) Xarici Əlaqələr və Təhlükəsizlik Siyasəti üzrə ali nümayəndəsi, Aİ Komissiyasının vitse-prezidenti Cozep Borrelin ölkəmizə qarşı səsləndirdiyi əsassız ittihamlar, həm də Fransa Senatının rəsmi Bakı ilə bağlı qərarları radikal revanşist qrupların mövqelərini gücləndirməyə xidmət edir”, - deyə ekspert vurğulayıb.\n\nHəmin qüvvələrin Azərbaycanın AŞPA-da səsvermə hüququnu əlindən almağa və onu ləkələməyə çalışdıqlarını vurğulayan C. Vəliyev ölkəmizin bu əsassız ittihamlar qarşısında səssiz qalmayacağını qeyd edib.\n\n“Baş verənlərin fonunda Azərbaycanın da öz növbəsində Avropa Şurasından çıxmaq haqqı var. Azərbaycana sanksiya tətbiq etməklə bağlı fikirlərə gəlincə, enerji məsələsində sanksiya tətbiq etmək ehtimalı demək olar yox səviyyəsindədir. Xüsusilə Balkan və Şərqi Avropa ölkələrinin Rusiya-Ukrayna müharibəsindən sonra Azərbaycanın enerji resurslarına tələbatı artıb. Həmçinin Avropanın bir çox məsələlərdə birlikdə hərəkət etmədiyinin şahidiyik. Çünki əvvəlki dövrlərdə Avropa Şurası Parlament Assambleyası və digər qurumlar tərəfindən Azərbaycana qarşı çıxarılan qərəzli qərarlardan sonra vəziyyətin ölkəmizin xeyrinə dəyişdiyinin şahidi olmuşuq. Beləliklə, əminliklə söyləmək olar ki, Azərbaycan Avropadan verilən haqsız qərarlar qarşısında heç vaxt geri addım atmayacaq”, - deyə şöbə müdiri bəyan edib."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_ali_radasinin_numayende_heyeti_azerbaycanda_kechirilecek_prezident_sechkilerini_musahide_edecek-2892415",
        "title": "\nUkrayna Ali Radasının nümayəndə heyəti Azərbaycanda keçiriləcək prezident seçkilərini müşahidə edəcək ",
        "time": "\n22.01.2024 [15:52] ",
        "content": "Kiyev, 22 yanvar, AZƏRTAC\n\nUkrayna Ali Radasının nümayəndə heyəti fevralın 7-də Azərbaycanda keçiriləcək növbədənkənar prezident seçkilərini müşahidə edəcək.\n\nBu barədə AZƏRTAC-a Ali Radadan (parlament) məlumat verilib.\n\nBildirilib ki, müşahidə missiyasına Ukrayna Ali Radası sədrinin müavini Olena Kondratyuk başçılıq edəcək.\n\nMüşahidə missiyasına ukraynalı deputatlar - Ukrayna-Azərbaycan parlamentlərarası dostluq qrupunun həmsədri Valeriy Kolyux, Sergey Bunin və Ukrayna Ali Radası sədrinin müavini Olena Kondratyukun beynəlxalq məsələlər üzrə müşaviri Oleksandr Mişenko daxildir.\n\nUkrayna Ali Radasının müşahidə missiyası fevralın 4-8-də Azərbaycanda səfərdə olacaq, seçkinin nəticələrinə dair hesabat hazırlayacaq.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/strasburqda_aspa_nin_qis_sessiyasi_ise_baslayib-2892355",
        "title": "\nStrasburqda AŞPA-nın qış sessiyası işə başlayıb ",
        "time": "\n22.01.2024 [15:24] ",
        "content": "Strasburq, 22 yanvar, AZƏRTAC\n\nStrasburqda Avropa Şurası Parlament Assambleyasının (AŞPA) qış sessiyası işə başlayıb.\n\nAZƏRTAC xəbər verir ki, Azərbaycanın AŞPA-dakı nümayəndə heyəti sessiyada iştirak edir. Qış sessiyası AŞPA-nın yeni prezidentinin və vitse-prezidentlərinin seçkisi ilə başlayıb. Sessiyanın gündəliyində Yaxın Şərqdəki hadisələr - HƏMAS-ın İsrailə hücumu, İsrailin cavab tədbirləri, Avropada cəzaçəkmə müəssisələrində sistemli işgəncə iddiaları, demokratik cəmiyyət üçün SLAPP-lara (İctimai İştirakçılığa Qarşı Strateji Məhkəmələr) qarşı mübarizə və digər məsələlər əsas müzakirə mövzuları siyahısındadır. Bundan başqa, ukraynalı uşaqların vəziyyəti ilə bağlı təcili prosedur çərçivəsində müzakirələrin keçirilməsi də nəzərdə tutulur. Sessiyanın birinci günü Büro və Daimi Komitənin hesabatlarının dinlənməsi və müzakirəsi ilə davam edəcək.\n\nSessiya çərçivəsində Kipr və Monteneqronun prezidentlərinin, eləcə də Lixtenşteynin Baş nazirinin çıxışları gözlənilir. Eyni zamanda, Lixtenşteynin xarici işlər, təhsil və idman naziri, Nazirlər Komitəsinin sədri Dominik Haslerin və Avropa Şurasının Baş katibi Mariya Peyçinoviç-Buriçin hesabatları dinləniləcək. Onlar avropalı parlamentarilərin suallarını da cavablandıracaqlar.\n\nParlamentarilər sessiya müddətində, eyni zamanda, Avropa Şurasının insan hüquqları üzrə komissarını seçəcəklər.\n\nQış sessiyasının gündəliyində böhran və müharibə dövründə qloballaşma, Rusiya-Ukrayna müharibəsindən sonra İqtisadi Əməkdaşlıq və İnkişaf Təşkilatının (OECD) rolu, seçki kampaniyasında miqrasiya və sığınacaq, eləcə də Avropadakı müəssisələrdə uşaq istismarının qarşısının alınması kimi mövzular da yer alıb."
    },
    {
        "url": "https://azertag.az/xeber/guam_in_musahide_missiyasi_azerbaycanda_kechirilecek_novbedenkenar_prezident_sechkilerini_izleyecek-2892316",
        "title": "\nGUAM-ın müşahidə missiyası Azərbaycanda keçiriləcək növbədənkənar prezident seçkilərini izləyəcək ",
        "time": "\n22.01.2024 [15:03] ",
        "content": "Kiyev, 22 yanvar, AZƏRTAC\n\nGUAM-ın müşahidə missiyası fevralın 7-də Azərbaycanda keçiriləcək növbədənkənar prezident seçkilərini izləyəcək.\n\nBu barədə AZƏRTAC-a GUAM-ın katibliyindən məlumat verilib.\n\nBildirilib ki, 5 nəfərdən ibarət olacaq nümayəndə heyətinə GUAM-ın Baş katibi Altay Əfəndiyev, Ukrayna Ali Radasının deputatları Svyatoslav Yuraş, Mixail Papiyev, Gürcüstan parlamentinin deputatı David Matikaşvili və GUAM Katibliyinin proqram koordinatoru Teymuraz Kiladze daxildir.\n\nGUAM-ın müşahidə missiyası səsvermədən sonra seçkinin nəticələrinə dair hesabat yayacaq.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynada_yasayan_azerbaycan_vetendaslari_kiyevde_ses_verecekler_video-2892130",
        "title": "\nUkraynada yaşayan Azərbaycan vətəndaşları Kiyevdə səs verəcəklər VİDEO ",
        "time": "\n22.01.2024 [12:52] ",
        "content": "Kiyev, 22 yanvar, AZƏRTAC\n\nFevralın 7-də Azərbaycanda keçiriləcək növbədənkənar prezident seçkiləri ilə əlaqədar ölkəmizin Ukraynadakı səfirliyində seçki məntəqəsi yaradılıb.\n\nSəfirlikdən AZƏRTAC-a bildiriblər ki, Seçki Məcəlləsinin tələblərinə uyğun olaraq seçici siyahıları tutulub və Mərkəzi Seçki Komissiyasına təqdim edilib. Həmçinin səsvermə zamanı istifadə olunacaq müvafiq ləvazimatlar alınıb. Ukrayna müharibə şəraitində olduğu üçün səsvermə günü təhlükəsizlik tədbirləri də nəzərdə tutulub.\n\nBu dəfə səs verənlər arasında seçkilərdə ilk dəfə iştirak edəcək Azərbaycan gəncləri də olacaq.\n\nBaqamolts adına Milli Tibb Universitetinin 3-cü kurs tələbəsi olan Zümrüd Aslan AZƏRTAC-a bildirib ki, ilk səsvermə hüququnu ərazi bütövlüyünü bərpa etmiş qalib Azərbaycan vətəndaşı kimi reallaşdıracağından qürur duyduğunu bildirərək deyib: “Harada yaşamağımızdan və təhsil almağımızdan asılı olmayaraq, ürəyimiz, qəlbimiz daim Vətənimizlə döyünür. Təbii ki, mən Azərbaycanın Ukraynadakı səfirliyində səs verəcəyəm. Amma özümü ruhən Şuşada, Xankəndidə, Xocalıda, Laçındakı seçki məntəqələrindəki kimi hiss edəcəyəm. Bir gənc olaraq arzu edirəm ki, bu prezident seçkiləri xalqımıza, ölkəmizə yeni-yeni qələbələr, sevinclər bəxş etsin”.\n\nKiyevdə təhsil alan digər azərbaycanlı tələbə İmanverdi Allahverdiyev AZƏRTAC-a bildirib ki, bu seçkilər Azərbaycan üçün önəmlidir, çünki ilk dəfə olaraq vətəndaşlarımız işğaldan azad edilmiş ərazilərimizdə, o cümlədən Xankəndi, Şuşa, Laçın, Kəlbəcərdə səs verəcəklər.\n\n“Mən də sevinirəm ki, qalib ölkənin vətəndaşı kimi ilk dəfə səsvermə hüququmdan istifadə edəcəyəm. Bütöv Azərbaycanın vətəndaşı olaraq seçkilərdə iştirak etmək çox qürurvericidir”, - deyə o vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/hulusi_kilich_senatin_qetnamesi_fransanin_dunya_miqyasinda_nufuzuna_daha_ciddi_zerbe_vuracaq-2888545",
        "title": "\nHulusi Kılıç: Senatın qətnaməsi Fransanın dünya miqyasında nüfuzuna daha ciddi zərbə vuracaq ",
        "time": "\n18.01.2024 [18:11] ",
        "content": "İstanbul, 18 yanvar, AZƏRTAC\n\nFransa parlamentinin yuxarı palatası Senatın “Ermənistanın ərazi bütövlüyü” adlı sənədi müzakirəyə çıxarması, üstəlik, məhz bu qətnamədə Qarabağdan bəhs etməsi, təkcə beynəlxalq hüququn pozuntusu deyil, bu, həm də açıq-aşkar təxribatdır. “Ermənistanın ərazi bütövlüyü” məsələsinin önə çıxarılmalı olduğu sənədin izah hissəsində yazılan cümləyə baxın: “Azərbaycan Ermənistanla atəşkəsi pozaraq sentyabrın 19-da Dağlıq Qarabağa hücum edib”. Təkcə bu cümlənin özü ərazi bütövlüyünü guya müqəddəs hesab edən bu insanların nə qədər qərəzli və xəstə təfəkkürə, əqidəyə malik olduqlarını sübuta yetirir. Onlara bu haqqı kim verib ki, Qarabağı az qala ayrıca subyekt və ya Ermənistanın tərkib hissəsi kimi göstərsinlər?!\n\nBu fikirləri AZƏRTAC-a açıqlamasında Türkiyənin Azərbaycandakı sabiq səfiri, “İMZA” İctimai Birliyinin Türkiyə təmsilçisi Hulusi Kılıç səsləndirib.\n\nHulusi Kılıç qeyd edib ki, sənəddə, həmçinin Azərbaycanın guya erməni əhalini blokadada saxladığı diqqətə çatdırılır, Ermənistanın UNESCO-dakı nümayəndəsinin sözlərində sitat gətirilib. Nümayəndənin söylədiyi böhtan xarakterli fikirləri senatorlar insanlıq əleyhinə cinayət kimi xarakterizə ediblər və Senatı da bu yalan və uydurmalarla dolu sənədə səs verməyə çağırırlar.\n\n“Araik Arutyunyanın və Ruben Vardanyanın həbsini qeyri-qanuni adlandıran senatorlar həmin o Araikin “Gəncənin vurulması mənim əmrim idi!” etirafını da görməzdən gəlirlər. Azərbaycan və Türkiyə prezidentlərinin Naxçıvan görüşü də bunları narahat edib. Bu, hətta Ermənistan üçün təhdid adlandırılır və Fransanın Ermənistanı silahlandırması faktı xüsusi müsbət amil kimi qeyd olunur. Zəngəzur dəhlizi xofu bu izahda elə təqdim olunur ki, sanki bu məsələ bölgənin gələcəyi üçün real təhdid təşkil edir. Bu cümləyə xüsusilə diqqət yetirin: “Məhz buna görə bu qətnamə təklifi Azərbaycanın Dağlıq Qarabağda həyata keçirdiyi hərbi hücumu pisləmək, Azərbaycan rəsmilərini hədəf alan Avropa səviyyəsində sanksiya rejiminin yaradılması, Ermənistana vasitələr verməklə hər hansı növbəti təcavüz cəhdinin qarşısını almaq, onun müdafiəsini təmin etmək, Ermənistanın ərazi bütövlüyünün pozulmasının qarşısını almaq məqsədini daşıyır”. Bu sözlərin mənası və çirkin məqsədi nədir? Gəlin buna diqqət edək. Burada əsas amillərdən biri hadisələrin əsl mahiyyətini saxtalaşdırmaq, həmçinin Azərbaycana və Türkiyəyə böhtan ataraq həm Fransanı, həm də dünya ictimaiyyətini çaşdırmaqdır. Bu, həm də iki qardaş ölkənin timsalında düşmən obrazı formalaşdırmaq, “barbar türk” obrazını yenidən canlandırmaq, Avropada və Fransada türk düşmənçiliyini daha da artırmaqdır.\n\nBu amillərə daha bir neçəsini də əlavə etmək olar. Məsələn, Azərbaycana və Türkiyəyə təzyiq edərək beynəlxalq müstəvidə və regional miqyasda dividend əldə etmək. Məlumdur ki, Fransa faktiki olaraq Afrikada və başqa bölgələrdə bu mənada ciddi itkilərə məruz qalıb. Ölkələrdən qovulur. Həmin dövlətlərin təbii ehtiyatlarının istismarında böyük problemlər yaşayır. Türkiyəni isə bu problemləri yaşadığına görə əsas rəqiblərindən biri hesab edir. Bununla Fransa hakimiyyəti erməni lobbisinə, necə deyərlər, “yarınmaq” istəyir ki, baxın, biz Ermənistanı tək qoymadıq. Bunlar aydındır. Lakin Fransa bir məsələni əsla unutmamalıdır”, - deyə sabiq səfir vurğulayıb.\n\nAzərbaycan və Türkiyənin heç vaxt bu uydurma qətnamədən qorxmayacağını xüsusi qeyd edən Kılıç bildirib: “Əksinə, bu qətnamə Fransanın dünya miqyasında nüfuzuna daha ciddi zərbə vuracaq. İki qardaş ölkə xarici siyasətlərində Fransa cinayətlərinin ifşasına daha da çox yer ayıracaqlar. Xüsusilə də Afrikada və digər koloniyalarda həm Azərbaycanın, həm də Türkiyənin artan təsiri, gücü və rolu Fransanın başını hələ çox ağrıdacaq. Artıq həmin müstəmləkələrdə keçirilən mitinqlərdə belə Azərbaycan Bayrağı qaldırılır. Fransa bu mesajı unutmamalıdır. Sanksiya bir xülyadır. Hansı adla sanksiya olacaq? Azərbaycan separatçılığın kökünü kəsdiyinə və beləliklə, postsovet məkanında bir presedent yaratdığına görəmi sanksiya alacaq?! Buna ancaq axmaqlar inanar. İkincisi, sənəddə deyilir ki, Azərbaycandan neft və qaz alınmasına sanksiya tətbiq olunsun. Axı, buna indiki şəraitdə kim və hansı dövlət gedər?! Onsuz da Rusiya sanksiyalarına qarşı Avropada narazılığın hər keçən gün artması bir faktdır. Belə bir şəraitdə “biz Azərbaycandan qaz almırıq” deyərək məsələ bitər?! Əsla yox! Bəs o zaman insanlara nə deyəcəklər? Deyəcəklər ki, Azərbaycan separatçılığa son qoyduğu üçün ondan qaz almağı dayandırırıq? O zaman əhali soruşmayacaq ki, bəs Ukrayna öz ərazisində nə ilə məşğuldur və biz Ukraynanı bu məntiqlə niyə dəstəkləyirik!? Digər tərəfdən, qaz və neft müqavilələrindən birtərəfli qaydada imtina milyardlarla dollar cərimə deməkdir. Həmin şirkətlər bununla barışacaqlarmı? Əsla yox! Həm də niyə barışsınlar axı?! Emmanuel Makron bu gün deyir ki, “Biz Ukraynaya dəstəyimizi davam etdirməliyik. Çünki Rusiyanın qələbəsi beynəlxalq nizamı poza bilər”. Belə olan halda Ermənistanın Qarabağı işğal altında saxlaması dünya nizamı üçün təhdid deyildi bəs nə idi?!”.\n\nSabiq səfir bu şəxslərə tövsiyə verib və onlardan tələb edib ki, tariximizlə, tarixi şəxsiyyətlərimizlə belə formada rəftar etməsinlər. Vaxtilə Fransanı İspaniya Kralının əlindən Osmanlı padşahları xilas ediblər. Çox yox, cəmi beş yüz il əvvəl Fransa Kralı Fransuanın sultan Süleymandan necə imdad diləməsini unutmasınlar. “Tarix yalan, böhtan və təhqiri sevmir. Biz tariximizlə üzləşməyə hazırıq. Ancaq görək Fransa da öz ləkəli tarixi ilə üzləşməyə hazırdırmı?! Qətiyyən yox! Digər tərəfdən əgər siz ermənilər üçün ikinci dövlət qurmaq fikrindəsinizsə, Fransanın ərazisi daha böyükdür. Orada bu dövləti rahatlıqla qura bilərsiniz. Məsələn, məncə, paytaxtı Marsel olan Artsax Xalq Demokratik Respublikası pis ideya deyil. Hətta Marselin adını dəyişib Stepanakert də qoymaq olar”, - deyən H.Kılıç sözlərinə belə davam edib: “Baxın, Fransa Qəmər adalarına məxsus Mayot adasını rəsmən işğal edib və oranı bu gün də azad etmək istəmir ki, bu da beynəlxalq hüquqa ziddir. Fransa neokolonializm siyasətini ən iyrənc şəkildə davam etdirir. Gedin Korsikaya, Yeni Kaledoniyaya və ya Qvianaya, xalqla danışın. Onlar sizə dəqiq deyəcəklər ki, Fransa o xalqlara hansı zülmü edir, özü də XXI əsrdə, bu “adil” dünyanın gözü qarşısında. Sonda Fransaya verdiyim tövsiyə budur ki, yanlış yoldasınız, nə qədər tez dönsəniz, qazanan siz olacaqsınız, dönməsəniz, itirən də yenə siz olacaqsınız. Azərbaycan indi çox güclüdür. Bu faktı da unutmayın ki, Azərbaycana müdaxilə Türkiyəyə müdaxilə deməkdir. Bu iki dövlətlə hər mənada qarşı-qarşıya gəlmək heç kim üçün faydalı və uğurlu ola bilməz. Bunu əsla yaddan çıxarmayın”."
    },
    {
        "url": "https://azertag.az/xeber/ukraynadaki_azerbaycan_diasporu_yeni_hedeflere_dogru-2886379",
        "title": "\nUkraynadakı Azərbaycan diasporu yeni hədəflərə doğru ",
        "time": "\n17.01.2024 [12:34] ",
        "content": "Kiyev, 17 yanvar, AZƏRTAC\n\nQarabağ Zəfərindən sonra dövlətimizin yeni inkişaf strategiyasını, milli ideologiyanın yeni istiqamətlərini müəyyənləşdirməsi prioritet vəzifəyə çevrilib. Cəmiyyətimizdə bununla bağlı diskussiyalar gedir, bu məsələ ictimaiyyət arasında müzakirə mövzusuna çevrilib. O cümlədən xarici ölkələrdə yaşayan soydaşlarımız da bu müzakirələrə fəal qoşulublar. “İndiyə qədər xarici ölkələrdə milli təbliğat istiqamətimiz Qarabağ idi və artıq Qələbə qazandıq, bundan sonra diasporun aparmalı olduğu əsas yeni ideoloji istiqamətlər hansılardır?” sualı ətrafında müxtəlif təkliflər səslənməkdədir.\n\nBirləşmiş Ukrayna Azərbaycanlıları Konqresinin Mirqorod şəhər və Mirqorod rayon təşkilatının sədri Zamir İsmayılov AZƏRTAC-a açıqlamasında bildirib ki, digər ölkələrdə olduğu kimi, Ukraynadakı diasporumuz da yeni hədəflər istiqamətində fəaliyyətini gücləndirməlidir. Diaspor fəaliyyəti lobbiçiliyə çevrilməlidir.\n\n“Ukraynada yaşayan soydaşlarımız yerli şuralara, Ali Radaya deputat seçilmək istiqamətində səylərini birləşdirməlidirlər. Ukraynanın dövlət strukturlarına inteqrasiya artmalıdır”, - deyə diaspor fəalı vurğulayıb.\n\nOnun sözlərinə görə, təbii ki, Azərbaycanın Zəfərini, uğurunu həzm edə bilməyən xarici qüvvələr ölkəmizə qarşı çirkin kampaniyanı, təzyiqi dayandırmayacaq. Azərbaycan diasporu ölkəmizə qarşı hər bir təxribatla bağlı ayıq-sayıq olmalı, yeni milli strategiyanın tələblərindən irəli gələn hədəflərə çatmaq üçün səylərini gücləndirməlidir.\n\nBirləşmiş Ukrayna Azərbaycanlıları Konqresinin Gənclər və idman departamentinin rəhbəri, Lvovdan diaspor fəalı Şəhriyar Məhərrəmov isə AZƏRTAC-a bildirib ki, Qarabağ Zəfərindən sonra dövlətimizin yeni inkişaf strategiyası və milli ideologiyanın yeni istiqamətləri müəyyənləşib. Ona görə də Azərbaycanın xaricdə fəaliyyət göstərən diaspor təşkilatları qarşısında artıq yeni hədəflər qoyulub və digər ölkələrdə də olduğu kimi, Ukraynada yaşayan diaspor fəallarımız da fəaliyyətini artıq bu yeni məqsədlərə çatmaq istiqamətində quracaq.\n\n“Sözsüz ki, biz artıq lobbiçilik fəaliyyəti haqqında düşünməliyik və diaspor olaraq dövlətimizin güclənməsinə daha ciddi töhfə və dəstək verməliyik. Yerli seçkili orqanlara və Ali Radaya seçilmək, ümumiyyətlə, diasporun Ukrayna cəmiyyətinə inteqrasiyası, soydaşlarımızın yüksək vəzifələrə təyin olunmaları üçün səylər birləşdirilməlidir. Qarabağın yenidən qurulmasına, Azərbaycanda yeni islahatların aparılmasına diaspor da öz töhfəsini verməlidir”, - deyə Lvovdan olan diaspor fəalı vurğulayıb.\n\nO bildirib ki, ümumiyyətlə, dünyada fəaliyyət göstərən diaspor təşkilatları vahid yeni milli ideologiyanın, strategiyanın formalaşması istiqamətində “Yol xəritəsi” hazırlamalı və Azərbaycan dövlətinə təqdim etməlidir.\n\n \nEmil Hüseynli\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_resmisi_azerbaycan_istenilen_fovqelade_hallarda_desteyimize_arxalana_biler-2885161",
        "title": "\nUkrayna rəsmisi: Azərbaycan istənilən fövqəladə hallarda dəstəyimizə arxalana bilər ",
        "time": "\n16.01.2024 [13:56] ",
        "content": "Kiyev, 16 yanvar, AZƏRTAC\n\nMüharibə başlayandan Azərbaycan azad edilmiş ərazilərin minalardan təmizlənməsi və genişmiqyaslı fövqəladə halların aradan qaldırılması prosesində Ukraynaya, o cümlədən Fövqəladə Hallar Dövlət Xidmətinə daim dəstək verib. Xüsusilə, Kaxovka SES-də baş vermiş partlayışın nəticələrinin aradan qaldırılması zamanı Azərbaycan Respublikasından olan tərəfdaşlar Ukrayna xalqına bütün lazımi yardım və dəstəyi göstərmişlər.\n\nAZƏRTAC xəbər verir ki, bu fikri Azərbaycanın Ukraynadakı səfiri Seymur Mərdəliyevlə görüşündə Ukrayna Fövqəladə Hallar Dövlət Xidmətinin sədri vəzifəsini icra edən Vladimir Demçuk söyləyib.\n\nXilasedicilərin hazırda müharibə şəraitində yerinə yetirdikləri vəzifələr barədə məlumat verən V.Demçuk müharibənin ilk günlərindən Ukraynaya gələn humanitar yardıma görə Azərbaycan Respublikasına bir daha təşəkkür edib.\n\n“Müharibə zamanı Azərbaycandan olan dostlarımız və tərəfdaşlarımızın birliyi çox vacibdir. Biz azad edilmiş Ukrayna ərazilərinin minalardan təmizlənməsində göstərdiyiniz köməyə, xüsusilə mexanikləşdirilmiş minatəmizləmə üçün maşınla təmin etdiyinizə, fövqəladə halların aradan qaldırılması üzrə təcrübə mübadiləsinə görə Azərbaycan dövlətinə təşəkkür edirik. Bu, bizim üçün çox vacib və lazımlı dəstəkdir. Siz də istənilən fövqəladə hallarda bizim dəstəyimizə və köməyimizə arxalana bilərsiniz”, - deyə Vladimir Demçuk vurğulayıb.\n\nÖz növbəsində səfir Seymur Mərdəliyev iki ölkə arasında, o cümlədən Ukrayna xilasediciləri ilə əməkdaşlığın gücləndirilməsinin son dərəcə vacib olduğunu qeyd edib. Bildirib ki, gələcəkdə daha səmərəli qarşılıqlı fəaliyyət üçün memorandumun imzalanması nəzərdə tutulur.\n\n“Ukrayna ölkəmizin etibarlı tərəfdaşı və dostudur. Biz anlayırıq ki, hazırda dövlətiniz necə ağır günlər yaşayır. Bizim dəstəyimiz sarsılmaz olaraq qalır, o cümlədən ərazilərin minalardan təmizlənməsi sahəsində xilasedicilərə dəstək və müharibənin fəlakətli nəticələrinin aradan qaldırılmasına yardım davam etdiriləcək”, - deyə S.Mərdəliyev əlavə edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/sefir_economist_jurnalinda_yazir_azerbaycan_ve_ermenistan_munaqiseni_arxada_qoyub_tarixi_addimlar_atir-2881915",
        "title": "\nSəfir “Economist” jurnalında yazır: Azərbaycan və Ermənistan münaqişəni arxada qoyub tarixi addımlar atır ",
        "time": "\n12.01.2024 [21:04] ",
        "content": "Bakı, 12 yanvar, AZƏRTAC\n\nAzərbaycanın Britaniyadakı səfiri Elin Süleymanovun “Economist” jurnalına ünvanladığı məktub dərc edilib.\n\nBu barədə AZƏRTAC-a Azərbaycanın Britaniyadakı səfirliyindən məlumat verilib. Məktubda yanvarın 1-də “Economist” jurnalının nəzdində fəaliyyət göstərən “1843” onlayn nəşrində dərc olunmuş Wendell Stavensonun müəllif məqaləsinə etiraz edilib. Bildirilib ki, erməni separatçılarının Azərbaycan tərəfindən göndərilmiş yükləri və yardımları qəbul etməkdən və Azərbaycanın suverenliyini tanımaqdan imtina etməsini müəllif məqaləsində düzgün qeyd edib. Halbuki beynəlxalq hüquq bu əraziləri Azərbaycan torpağı kimi tanıyır və buna riayət etməyi tələb edir.\n\nQeyd olunub ki, ötən əsrin 90-cı illərində yüzminlərlə azərbaycanlının məcburi köçkün vəziyyətinə düşməsini müəllifin özünün də etiraf etməsinə baxmayaraq, Azərbaycan ərazilərinin Ermənistan tərəfindən işğalını o, aydın şəkildə izah etməli idi. Diqqətə çatdırılıb ki, erməni separatizmi Sovet İttifaqının son illərində qurulmuş bir layihə idi və bu kimi separatçı rejimlər Avrasiyanın digər yerlərində də təkrarlanıb.\n\nMəktubda Ukrayna müharibəsi ilə bağlı davamlı məqalələrlə çıxış edən və etnik separatizmin nəticələrindən yaxşı məlumatı olan müəllifin bu məsələdə Azərbaycanla bağlı fərqli mövqe nümayiş etdirməsinin təəccüb doğurduğu qeyd olunub. Azərbaycan və Ermənistanın münaqişəni arxada qoyub davamlı sülh naminə tarixi addımlar atdığı bir zamanda keçmiş münaqişəyə həsr edilmiş məqalənin yazılmasının təəssüf doğurduğu və pozucu xarakter daşıdığı vurğulanıb."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_yerli_telekanallara_musahibesi_ukrayna_kiv_lerinde_genis_isiqlandirilib-2880793",
        "title": "\nPrezident İlham Əliyevin yerli telekanallara müsahibəsi Ukrayna KİV-lərində geniş işıqlandırılıb ",
        "time": "\n12.01.2024 [06:02] ",
        "content": "Kiyev, 12 yanvar, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin yanvarın 10-da yerli televiziya kanallarına müsahibəsi Ukrayna mediasında geniş işıqlandırılıb.\n\nDövlətimizin başçısının AZƏRTAC-a istinadla fikirləri “Ukrinform”, “RBK-Ukrayna”, “Antikor”, “Yevropeyskaya Pravda” və digər kimi nüfuzlu informasiya agentliyi, xəbər portallarında geniş yayımlanıb.\n\nUkrayna KİV-ləri Prezident İlham Əliyevin Ermənistanla sülh danışıqlarına dair fikirlərə xüsusi önəm verib. Qeyd olunub ki, Azərbaycan və Ermənistan sülh müqaviləsi bağlamaq üçün əsas şərait yaradıblar. İrəvan zəmanət istəyir, lakin Bakı buna ehtiyac görmür.\n\n“Ermənistan istəyir ki, bu sülh müqaviləsinin zəmanətçiləri olsun. Biz hesab edirik ki, buna heç bir ehtiyac yoxdur. Bu, iki suveren dövlət arasında imzalanacaq sülh müqaviləsidir. Biz orada heç bir zəmanətçilərə ehtiyac duymuruq və əgər bu, ikitərəfli formatda imzalanacaqsa, imzalanmalıdır. Əgər kimsə kömək etmək istəyirsə, biz buna da etiraz etmirik. Ancaq bu kömək elə olmalıdır ki, məcburi olmasın”, - Ukrayna KİV-ləri dövlət başçımızın fikirlərinə istinadla yazır.\n\n \n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/aspa_nin_qis_sessiyasinin_gundeliyi_achiqlanib-2875396",
        "title": "\nAŞPA-nın qış sessiyasının gündəliyi açıqlanıb ",
        "time": "\n07.01.2024 [18:33] ",
        "content": "Paris, 7 yanvar, AZƏRTAC\n\nYanvarın 22-dən 26-dək Strasburqda Avropa Şurası Parlament Assambleyasının (AŞPA) qış sessiyası keçiriləcək. Azərbaycanın AŞPA-dakı nümayəndə heyətinin üzvləri də qış sessiyasında iştirak edəcəklər.\n\nAZƏRTAC xəbər verir ki, sessiyanın açılışında AŞPA-nın yeni prezidenti və vitse-prezidentləri seçiləcək. Sessiya çərçivəsində Yaxın Şərqdəki hadisələr - HƏMAS-ın İsrailə hücumu, İsrailin cavab tədbirləri, Avropada cəzaçəkmə müəssisələrində sistematik işgəncə iddiaları və demokratik cəmiyyət üçün SLAPP-lərə (İctimai İştirakçılığa Qarşı Strateji Məhkəmələr) qarşı mübarizə və digər məsələlər əsas müzakirə mövzularından olacaq. Bundan başqa, ukraynalı uşaqların vəziyyəti ilə bağlı təcili prosedur çərçivəsində müzakirələrin keçirilməsi də nəzərdə tutulur.\n\nKiprin Prezidenti Nikos Xristodulides və Monteneqronun Prezidenti Yakov Milatoviç, eləcə də Lixtenşteynin Baş naziri Daniel Rişin AŞPA qış sessiyasında çıxışları gözlənilir. Lixtenşteynin xarici işlər, təhsil və idman naziri, Nazirlər Komitəsinin sədri Dominik Hasler və Avropa Şurasının Baş katibi Mariya Peyçinoviç Buriçin hesabatları dinləniləcək. Onlar avropalı parlamentarilərin suallarını da cavablandıracaqlar.\n\nParlamentarilər sessiya müddətində Avropa Şurasının insan hüquqları üzrə komissarını da seçəcəklər.\n\nQış sessiyasının gündəliyində böhran və müharibə dövründə qloballaşma, Rusiya-Ukrayna müharibəsindən sonra İqtisadi Əməkdaşlıq və İnkişaf Təşkilatının (OECD) rolu, seçki kampaniyasında miqrasiya və sığınacaq, eləcə də Avropadakı müəssisələrdə uşaq istismarının qarşısının alınması kimi mövzular da yer alıb. Müzakirələrdə OECD-nin Baş katibi Matias Korman da iştirak edəcək."
    },
    {
        "url": "https://azertag.az/xeber/xin_de_2023_cu_ilin_yekunlarina_dair_metbuat_konfransi_kechirilib-2869594",
        "title": "\nXİN-də 2023-cü ilin yekunlarına dair mətbuat konfransı keçirilib ",
        "time": "\n28.12.2023 [19:20] ",
        "content": "Bakı, 28 dekabr, AZƏRTAC\n\nDekabrın 28-də Xarici İşlər Nazirliyində (XİN) 2023-cü ilin yekunlarına dair mətbuat konfransı keçirilib.\n\nAZƏRTAC xəbər verir ki, mətbuat konfransında Xarici İşlər Nazirliyinin rəhbər heyəti, yerli və xarici media nümayəndələri iştirak ediblər.\n\nTədbirdə 2023-cü il ərzində xarici ölkələrlə ikitərəfli və çoxtərəfli əməkdaşlıq, ölkəmizin iqtisadi, humanitar diplomatiya və beynəlxalq yardım fəaliyyətləri, postmünaqişə dövründə göstərilən diplomatik səylər, Azərbaycan vətəndaşlarının hüquq və azadlıqlarının qorunması üzrə işlər, xarici siyasətin informasiya təminatı ilə bağlı təşkil olunan tədbirlər, analitik iş və kadr məsələləri ilə bağlı geniş məlumat verilib.\n\nNazir Ceyhun Bayramov Ulu Öndər Heydər Əliyevin 100 illik yubileyinin qeyd edildiyi 2023-cü ilin onun banisi olduğu, hazırda isə Prezident İlham Əliyevin rəhbərliyi ilə həyata keçirilən xarici siyasətimiz üçün uğurlu və zəngin keçdiyini bildirib.\n\nİl ərzində qonşu dövlətlər, o cümlədən Asiya, Avropa, Amerika və Afrika ölkələri ilə təmasların intensivləşdiyi, bu istiqamətdə 44 ölkə ilə müxtəlif sahələr üzrə 161 sənədin imzalandığı, 25 dövlət ilə siyasi məsləhətləşmələrin keçirildiyi diqqətə çatdırılıb. 2023-cü il ərzində ölkəmizin Qoşulmama Hərəkatı, BMT-nin Mərkəzi Asiya İqtisadiyyatları üçün Xüsusi Proqramına (SPECA), İqtisadi Əməkdaşlıq Təşkilatına uğurla sədrlik etdiyi, habelə digər regional və beynəlxalq təşkilatlarla əməkdaşlığı davam etdirdiyi bildirilib. Növbəti il üzrə Birləşmiş Millətlər Təşkilatının İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının (UNFCCC) 29-cu Tərəflər Konfransına (COP-29) ev sahibliyi üçün Azərbaycanın namizədliyinin təsdiq olunduğu xüsusi qeyd edilib.\n\nİqtisadi diplomatiya sahəsi üzrə cari ildə Azərbaycanın beynəlxalq enerji təhlükəsizliyinin təminində və tranzit daşımalarında oynadığı rolun artdığı bildirilib.\n\nHumanitar diplomatiya istiqaməti üzrə mina təhdidi, itkin düşmüş şəxslərin taleyinin aydınlaşdırılması istiqamətində işlərin görüldüyü diqqətə çatdırılıb.\n\nBeynəlxalq inkişafa yardım sahəsində il ərzində qardaş Türkiyədə baş vermiş dağıdıcı zəlzələ, Ukrayna ətrafındakı vəziyyətlə əlaqədar ölkəmiz tərəfindən göstərilən humanitar yardımlar, ölkəmizin beynəlxalq yardım proqramları barədə tədbir iştirakçıları ətraflı məlumatlandırılıb.\n\nPostmünaqişə dövründə Azərbaycan ilə Ermənistan arasında normallaşma prosesi, sülh gündəliyinin irəlilədilməsi, habelə ölkəmizə qarşı aparılan qarayaxma kampaniyasının qarşısının alınması məqsədilə tərəfimizdən əməli addımların atıldığı vurğulanıb.\n\nTəmasların dinamikasına baxmayaraq, Ermənistanın öhdəliklərindən boyun qaçırmaqla danışıqların imitasiyası ilə məşğul olmasının prosesdə irəliləyişə mane olduğu diqqətə çatdırılıb.\n\nBununla belə, sentyabrın 19-20-də aparılan lokal xarakterli antiterror tədbirləri nəticəsində Ermənistanın ərazilərimizdəki qeyri-qanuni hərbi mövcudluğuna son qoyulması ilə bölgədə sülh və təhlükəsizliyin bərqərar edilməsi istiqamətində tarixi imkanın yarandığı bildirilib.\n\nNazir Ceyhun Bayramov 2023-cü ildə də Ermənistanın 30 ilə yaxın işğal altında saxladığı ərazilərimizdə törətdiyi cinayətlərə görə beynəlxalq hüquqi məsuliyyətinin təsbit edilməsi istiqamətində işlərin davam etdirildiyini deyib.\n\nİl ərzində vətəndaşlarımızın hüquq və azadlıqlarının qorunması, xarici ölkələrdə hərbi münaqişə, təbii fəlakət və digər böhran halları ilə əlaqədar təxliyəsi, habelə onlara göstərilən konsulluq xidmətlərinin inkişaf etdirilməsi istiqamətində əməli addımların atıldığı qeyd edilib.\n\n“Heydər Əliyev İli” çərçivəsində Xarici İşlər Nazirliyi, o cümlədən 80-dən çox diplomatik nümayəndəliyimiz tərəfindən müxtəlif tədbirlərin keçirildiyi vurğulanıb.\n\nİştirakçılara, həmçinin Xarici İşlər Nazirliyinin kadr təminatı prosesinin təkmilləşdirilməsi məqsədilə görülən işlər və XİN-də həyata keçirilən müsabiqə prosesi barədə ətraflı məlumat verilib."
    },
    {
        "url": "https://azertag.az/xeber/dtx_nin_emeliyyati_fransa_dovletine_ciddi_sarsinti_yasadib____ekspert_reyi-2868274",
        "title": "\nDTX-nin əməliyyatı Fransa dövlətinə ciddi sarsıntı yaşadıb -  Ekspert rəyi  ",
        "time": "\n28.12.2023 [01:38] ",
        "content": "Bakı, 28 dekabr, AZƏRTAC\n\nFransa xüsusi xidmət orqanlarının casus şəbəkəsinin Azərbaycan Respublikası Dövlət Təhlükəsizliyi Xidməti tərəfindən ifşa olunması qlobal xəbər gündəmində yer tutub. “Reuters”, \"Deutsche Welle\", \"The Street Journal\", \"TRT World\", \"Le Monde\", \"TASS\", \"Radio Free\" \"Europe/Radio Liberty\" və digər məşhur transmilli KİV-lər mövzu üzrə çoxsaylı xəbərlər yayıblar. Paralel şəkildə transsərhəd KİV-lər də insidenti diqqət mərkəzində saxlayıblar. Belə media orqanlarının sayı isə kifayət qədər çoxdur.\n\nBu sözləri AZƏRTAC-a açıqlamasında Mətbuat Şurasının İdarə Heyətinin üzvü, media eksperti Müşfiq Ələsgərli söyləyib.\n\nEkspert bildirib ki, qlobal ictimai rəy yaradıcısı olan KİV-lərin mövzuya yanaşmasında iki istiqamət diqqət çəkir: \"Birinci istiqamət odur ki, əksər KİV-lər statistik informasiyalar yayır. Yəni, Fransa xüsusi xidmət orqanları ilə əməkdaşlıq edən casus şəbəkəsinin ifşa olunması, prosesin davamı olaraq Fransa səfirinin Azərbaycan Xarici İşlər Nazirliyinə çağırılması və nota verilməsi, həmçinin prosesdə rol alan iki nəfər diplomatik korpus nümayəndəsinin “arzuedilməz şəxs” elan edilərək ölkədən çıxarılması üzrə ilkin xəbərlər verilir. İkinci istiqamət isə odur ki, transmilli KİV-lər insidentin motivini açmağa çalışaraq şərhlər verirlər, Fransanın neqativ rolunu müzakirə edirlər. Bu kontekstdə Azərbaycanın təhlükəsizlik orqanlarının bacarıqları da önə çəkilir. Məsələ ondadır ki, Azərbaycan DTX-nin zərərsizləşdirdiyi şəbəkənin fəaliyyəti təkcə bizim ölkəmizin ərazisi ilə məhdudlaşmayıb. Ukrayna, Moldova, Gürcüstan, Şərqi Avropa, Yaxın Şərq və Mərkəzi Asiyanın bir sıra ölkələrini də əhatə edib. Belə geniş coğrafiyanı əhatə edən bir şəbəkənin məhz Azərbaycan təhlükəsizlik orqanları tərəfindən ifşa olunması diqqət çəkir. Ölkəmizin xüsusi xidmət orqanları Fransa rezidenturasının Cənubi Qafqaz, Yaxın Şərq, Ukrayna və Moldovadakı fəaliyyətinə dair dəlil və sənədlər təqdim edib. Bu sənədlər əsasında Ukrayna, Gürcüstan və Azərbaycanla əlaqədar kəşfiyyat fəaliyyətini həyata keçirən bir sıra şəxslər həbs olunublar. Bəziləri isə istintaq altındadır\".\n\nMüşfiq Ələsgərli əlavə edib ki, Azərbaycan DTX-nin bu əməliyyatı Fransa dövlətinə, xüsusilə prezident Emmanuel Makronun komandasına ciddi sarsıntı yaşadıb. Qərb mediası açıq mətnlə yazır ki, Azərbaycan Dövlət Təhlükəsizliyi Xidmətinin bu əməliyyatı Fransa xüsusi xidmət orqanlarının son 50 ildəki ən böyük iflası və biabırçılığıdır."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycanin_musteqil_xarici_siyaseti_fransanin_butun_planlarini_alt_ust_edib__serh-2866801",
        "title": "\nAzərbaycanın müstəqil xarici siyasəti Fransanın bütün planlarını alt-üst edib  ŞƏRH  ",
        "time": "\n27.12.2023 [10:19] ",
        "content": "Bakı, 27 dekabr, AZƏRTAC\n\nAzərbaycanın Xarici İşlər Nazirliyinin Fransa səfirliyinin iki əməkdaşını diplomatik statuslarına uyğun olmayan və “Diplomatik əlaqələr haqqında” 1961-ci il Vyana Konvensiyası ilə ziddiyyət təşkil edən fəaliyyətlərinə görə “persona-non-grata” elan etməsi bir daha göstərir ki, Fransanın uğursuz xarici siyasəti nəticə etibarilə ancaq özünə düşmən qazandırır. Dünyada nüfuzunu itirən Makronun ölkəsi uğursuz xarici siyasi kursuna görə Afrikada qısa zamanda Niger, Qabon, Mərkəzi Afrika Respublikası, Burkino-Faso və Mali kimi keçmiş müstəmləkələrində sonuncu təsir imkanlarını da itirib, Rusiya-Ukrayna danışıqlarında vasitəçilik cəhdləri ilk başdan rüsvayçılıqla üzləşib. Bununla yanaşı, Cənubi Qafqazda regional gücə çevrilən Azərbaycanın müstəqil xarici siyasəti bu dövlətin bütün planlarını alt-üst edib. Cənubi Qafqazdakı siyasi mənzərəni dəyişən Azərbaycan Fransanın regionda möhkəmlənmə planlarına, necə deyərlər, “çomaq soxub”.\n\nBunu AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Vüqar İskəndərov deyib.\n\nFransanın agentura şəbəkəsinin ifşasının Azərbaycanın xüsusi xidmət orqanlarının peşəkarlığı nəticəsində baş verdiyini vurğulayan deputat əlavə edib: “Xatırlatmaq yerinə düşər ki, Qərb mediası Prezident Makronun Fransa Xarici Təhlükəsizlik Baş İdarəsinin (DGSE) rəisi Bernar Emyeni vəzifəsindən azad etməsini Azərbaycan xüsusi xidmət orqanlarının bu uğurlu əməliyyatı ilə əlaqələndirib. Fransa hazırda demək olar ki, hər bir cəhətdən Azərbaycanın qarşısında məyusluq hissi yaşayır. Çünki siyasi meydanda da Prezident İlham Əliyev Fransa liderini məğlub etməyi bacarıb. Fransanın siyasi yolla Azərbaycana qarşı istər BMT səviyyəsində, istərsə də digər beynəlxalq qurumlar səviyyəsində yanlış iddialarının hər biri cavabsız və nəticəsiz qalıb. Bu baxımdan biz diplomatik yolla da bu dövləti proseslərdən kənarda tuta bilmişik. Əslində, bundan bir növ Ermənistan nəticə çıxarmalıdır. Çünki onun havadarı olan Fransanın beynəlxalq hüquqazidd əməllərinin ifşa olunması gələcək üçün yaxşı heç nə vəd etmir”."
    },
    {
        "url": "https://azertag.az/xeber/ceyhun_bayramov_cenubi_qafqazda_sulh_ve_inkisaf_uchun_tarixi_furset_yaranib-2848023",
        "title": "\nCeyhun Bayramov: Cənubi Qafqazda sülh və inkişaf üçün tarixi fürsət yaranıb ",
        "time": "\n12.12.2023 [16:14] ",
        "content": "Bakı, 12 dekabr, AZƏRTAC\n\nDekabrın 12-də Azərbaycan Respublikasının xarici işlər naziri Ceyhun Bayramov Belçika Krallığına işgüzar səfəri çərçivəsində Demokratiya və İqtisadi İnkişaf naminə Təşkilatın (GUAM) xarici işlər nazirlərinin qeyri-rəsmi görüşündə iştirak edib.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildirilib ki, tədbirdə çıxış edən Ceyhun Bayramov dünyada, o cümlədən GUAM regionunda mövcud təhlükəsizlik problemləri fonunda, Təşkilatın dayanıqlı sülh quruculuğu və inkişaf istiqamətində mühüm platforma rolu oynaya biləcəyini vurğulayıb, bu istiqamətdə, ortaq öhdəliklərə, habelə beynəlxalq hüquq normalarına hörmətin vacibliyini diqqətə çatdırıb.\n\nNazir Ukrayna ətrafındakı vəziyyətin beynəlxalq hüquq normaları, o cümlədən Ukraynanın ərazi bütövlüyü və suverenliyi çərçivəsində həllinin ölkəmiz tərəfindən dəstəkləndiyini qeyd edib. 2024-cü ildən etibarən Azərbaycanın GUAM-a sədrlik edəcəyini diqqətə çatdıran Ceyhun Bayramov, ölkəmizin sədrliyi dövründə Təşkilat çərçivəsində siyasi, təhlükəsizlik, iqtisadi, ticarət, nəqliyyat, bağlantılar, humanitar, turizm və s. digər sahələr üzrə üzv dövlətlər arasında əməkdaşlığın təşviqi istiqamətində səylərini əsirgəməyəcəyini qeyd edib.\n\nXüsusilə region ölkələrinin nəqliyyat və bağlantılar sahəsində potensialından istifadə olunmasının, bu istiqamətdə GUAM Nəqliyyat Dəhlizi layihəsinin irəlilədilərək Şərq-Qərb nəqliyyat dəhlizinin əhəmiyyətli hissəsinə çevrilməsinin vacibliyi vurğulanıb.\n\nNövbəti ildə Azərbaycanın BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasına Tərəf Dövlətlərin 29-cu Konfransına (COP29) ev sahibliyi edəcəyi, bu istiqamətdə COP29 çərçivəsində GUAM-ın tədbirinin də təşkil olunmasının nəzərdə tutulduğu bildirilib.\n\nPostmünaqişə dövründə Cənubi Qafqaz regionunda sülh və inkişaf üçün tarixi fürsətin yarandığını qeyd edən nazir Azərbaycanın beynəlxalq səviyyədə tanınmış əraziləri üzərində tam suverenliyini bərpa etməsinin sülh prosesi gedişatında vacib inkişaflardan biri olduğunu diqqətə çatdırıb. Ölkəmizin bərpa-quruculuq və sülh səyləri barədə geniş məlumat verilib.\n\nGörüş zamanı, həmçinin 2024-cü il üçün GUAM-ın sədrliyinin Azərbaycana keçməsi, GUAM-ın 2024-cü il üzrə büdcəsi və digər məsələlər üzrə qərarlar təsdiq olunub."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_sefiri_heyder_eliyev_ukrayna_azerbaycan_dostluq_munasibetlerinin_temelini_qoyub-2847943",
        "title": "\nUkrayna səfiri: Heydər Əliyev Ukrayna-Azərbaycan dostluq münasibətlərinin təməlini qoyub ",
        "time": "\n12.12.2023 [15:18] ",
        "content": "Bakı, 12 dekabr, AZƏRTAC\n\nBu gün həm azərbaycanlılar, həm də ukraynalılar üçün xüsusi gündür. Çünki bu gün biz Ümummilli Lider Heydər Əliyevin xatirəsini anırıq. Fikrimcə, məhz Heydər Əliyev Ukrayna ilə Azərbaycan arasında dostluq münasibətlərinin təməlini qoyan insan olub. Heydər Əliyev hazırda ölkələrimiz arasında mövcud olan strateji tərəfdaşlığı yaradıb. Şübhəsiz ki, Azərbaycan xalqının Ümummilli Lideri tərəfindən qoyulan təməlin sayəsində biz indi Azərbaycan xalqının böyük dəstəyini hiss edirik.\n\nAZƏRTAC xəbər verir ki, bu fikirləri jurnalistlərə müasir müstəqil Azərbaycanın banisi və qurucusu Heydər Əliyevin anım günündə Fəxri xiyabanda Ulu Öndərin məzarını ziyarət edən Ukraynanın ölkəmizdəki səfiri Vladislav Kanevski bildirib.\n\n“Ukraynada vəziyyət həqiqətən mürəkkəbdir, lakin haqq Ukraynanın tərəfindədir”, - deyən səfir xatırladıb ki, Ukraynanın bir neçə həftə və ya bir neçə ay tab gətirəcəyinə əvvəlcə inanan az idi. İndi isə onun sözlərinə görə, ölkə artıq iki ilə yaxındır ki, təcavüzə sinə gərir və öz torpaqlarının bir hissəsini qaytarmağa nail olub.\n\n“Bu səbəbdən mən əminəm ki, öz ərazi bütövlüyünü və müstəqilliyini bərpa edən Azərbaycan xalqının yaşadığı eyni sevindirici hadisəni bir müddətdən sonra biz də yaşayacağıq”, - deyə Vladislav Kanevski əlavə edib.\n\nKiyevin tərəfdaşlarından danışan səfir Ukraynanın dövlət başçısının Amerika Birləşmiş Ştatlarına səfərini, bu səfər çərçivəsində Ukraynanın dəstəklənməsinə yönələn mühüm razılaşmalar əldə ediləcəyinin gözlənildiyini qeyd edib.\n\n“Paralel olaraq Brüsseldə, Avropa İttifaqında tədbirlər keçirilir, söhbət Ukraynanın bu təşkilatdakı üzvlüyündən gedir. Bu, əlbəttə, bu gün, sabah və hətta birigün olmayacaq. Lakin Ukrayna müxtəlif istiqamətlərdə irəliləyir və biz pozitiv əhvali-ruhiyyədəyik. Gerçəklik bizim tərəfimizdədir və bizə kömək edən dost ölkələr, o cümlədən Azərbaycan yanımızdadır”, - deyə səfir əlavə edib."
    },
    {
        "url": "https://azertag.az/xeber/ceyhun_bayramov_ukraynali_hemkari_ile_gorusub-2847281",
        "title": "\nCeyhun Bayramov ukraynalı həmkarı ilə görüşüb ",
        "time": "\n11.12.2023 [19:42] ",
        "content": "Bakı, 11 dekabr, AZƏRTAC\n\nDekabrın 11-də xarici işlər naziri Ceyhun Bayramov Brüsseldə keçirilən Avropa İttifaqı Şərq Tərəfdaşlığı ölkələri xarici işlər nazirlərinin görüşü çərçivəsində Ukrayna xarici işlər naziri Dmitro Kuleba ilə görüşüb.\n\nXarici İşlər Nazirliyinin Mətbuat xidməti idarəsindən AZƏRTAC-a bildiriblər ki, nazirlər iki ölkə arasında mövcud olan dost və tərəfdaşlıq münasibətlərinin əhəmiyyətini vurğulayıblar.\n\nTərəflər Azərbaycan ilə Ukrayna arasında müxtəlif sahələrdə, o cümlədən nəqliyyat, enerji və humanitar sahələrdə əməkdaşlıq perspektivləri üzrə fikir mübadiləsi aparıblar.\n\nÇoxtərəfli platformalarda əməkdaşlığın davam etdirilməsi, o cümlədən GUAM çərçivəsində bir sıra istiqamətlər üzrə fəaliyyət qeyd olunub.\n\nGörüş zamanı nazir Ceyhun Bayramov qarşı tərəfə regionda baş verən son hadisələr və Azərbaycanla Ermənistan arasında münasibətlərin normallaşması prosesi barədə məlumat verib.\n\nGörüşdə, həmçinin qarşılıqlı maraq doğuran digər ikitərəfli və regional əməkdaşlıq məsələləri ətrafında fikir mübadiləsi aparılıb."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_serbiyada_interkonnektorun_achilisinda_chixisi_azerbaycanin_berpaolunan_enerjiye_kechidinin_anonsu_idi____serh-2846721",
        "title": "\nPrezident İlham Əliyevin Serbiyada interkonnektorun açılışında çıxışı Azərbaycanın bərpaolunan enerjiyə keçidinin anonsu idi -  ŞƏRH  ",
        "time": "\n11.12.2023 [13:16] ",
        "content": "Bakı, 11 dekabr, AZƏRTAC\n\nÇoxsaylı maneələrə və süni əngəllərə baxmayaraq, üç il əvvəl 3500 kilometr uzunluğunda inteqrasiya edilmiş qaz boru kəmərlərindən ibarət Cənub Qaz Dəhlizinin formalaşmasının məhz Prezident İlham Əliyevin qətiyyəti sayəsində başa çatdırılması Azərbaycana özünün qaz təchizatının coğrafiyasını genişləndirmək imkanı yaratdı. Nəticədə Azərbaycan özünün neft hasilatını və bir çox ölkənin enerji təhlükəsizliyindəki rolunu qorumaqla, dövlətimizin başçısının da ifadə etdiyi kimi, “neft hasilatından təbii qaz istehsalına keçidi” reallaşdırmağı bacardı.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Bəhruz Məhərrəmov söyləyib.\n\nDeputat qeyd edib ki, qütblərarası ziddiyyətin dərinləşməsi, xüsusilə Rusiya-Ukrayna qarşıdurmasının açıq müharibəyə çevrilməsinin geosiyasi konfiqurasiyanı köklü formada dəyişdiyi vaxtda Azərbaycan Prezidentinin zamanında şaxələndirilmiş enerji siyasətini nə qədər uzaqgörənliklə reallaşdırmasının əhəmiyyəti bir daha aydın oldu. Rusiyaya qarşı sanksiyalar fonunda Avropa qitəsinin düşdüyü çətin durumda nəzərlər Azərbaycana yönəldi və dövlətimizin başçısı qaz təchizatının artırılması ilə bağlı Avropa Komissiyasının müraciətinə müsbət cavab verərək, prosesi dünən Serbiyadan da ifadə etdiyi kimi, “bizim işgüzar əlaqələrimizin vacib hissəsi”nə çevirdi.\n\nB.Məhərrəmov, həmçinin bildirib: “Prezidentimizin iradəsi ilə uzaqgörənliklə qurulmuş şaxələndirilmiş təchizat infrastrukturu Avropa üçün Azərbaycan variantını xüsusilə cazibədar və alternativsiz edirdi. Nəticədə 2022-ci ildə Avropa İttifaqı ilə Azərbaycan arasında enerji sahəsində strateji tərəfdaşlıq üzrə Anlaşma Memorandumu imzalandı və müqaviləyə əsasən, Azərbaycan 2027-ci ilə qədər Avropaya göndərilən qazın həcmini iki dəfə artırmağı, alıcı isə bunu almağı öhdəsinə götürdü. Bu Memoranduma qədər isə artıq Azərbaycanın Qərbə qaz ixracı təcrübəsi var idi - biz Gürcüstan, Türkiyə, Yunanıstan, Bolqarıstan, İtaliya və Rumıniyaya qaz ixrac edirdik. Sonrakı qısa müddət ərzində isə bu sıra daha da genişləndi. Prezident İlham Əliyevin noyabrın 23-də “Euronews” televiziyasına müsahibəsində bildirdiyi kimi, “Həmçinin biz Macarıstan və Serbiya ilə müqavilələr imzalamışıq, eyni zamanda Albaniya da bizim qazın paylanılmasına dair planlarımıza daxildir”. Bu mənada, Serbiyanın Niş şəhərində Serbiya-Bolqarıstan Qaz İnterkonnektorunun açılışı Serbiya və Bolqarıstanın enerji təhlükəsizliyinə böyük töhfə verə biləcək layihə olmaqla yanaşı, həm də Azərbaycanın gələcək planları ilə üst-üstə düşdüyü üçün ölkəmizin enerji siyasətində mühüm mərhələ hesab edilməlidir. Çünki dövlətimizin başçısı İnterkonnektorun açılış mərasimində də açıq şəkildə ifadə etdi ki, “gələcək planlarımız, təbii ki, qaz təchizatının coğrafiyasını daha da genişləndirməkdir və gələcəkdə Avropa məkanında yeni yaradılacaq interkonnektorlar vasitəsilə yeni ölkələrin bazarlarına çıxmaqdır”.\n\nVurğulanıb ki, qısa müddət ərzində məhz yalnız qaz ixracı ilə enerji təhlükəsizliyində önəmli rol oynadığımız ölkələrin sayının yeddisi Avropa ölkəsi olmaqla, doqquza çatdırılması, o cümlədən ötürülən qazın həcminin əhəmiyyətli dərəcədə artırılması, eyni zamanda, Azərbaycanın beynəlxalq hüququn “öhdəliklərə vicdanla əməl edilməsi” prinsipinə dönməz sadiqlik göstərən qlobal subyekt və sözün əsl mənasında, etibarlı tərəfdaş olmasını bir daha sübut etməkdədir. Prezident İlham Əliyev hesab edir ki, “qarşılıqlı anlaşma, strateji tərəfdaşlıq üzərində qurulmuş əlaqələr bir çox ölkələrin maraqlarını təmin edir”. Qaz ixracına dair əməkdaşlığa gəlincə, Azərbaycan üçün bu, yalnız Avropanın enerji təhlükəsizliyində strateji rol almaq, yaxud ölkəyə valyuta axınının təmin edilməsində ehtiva olmur, Bakı bu prosesə, eyni zamanda, genişmiqyaslı regional əməkdaşlığa güclü zəmin yaradan amil kimi baxır. Prezidentin Nişdən bəyan etdiyi kimi, “Xəzər dənizi, Qara dəniz, Aralıq dənizi, Avropa məkanı və Azərbaycan, Avropa İttifaqı əlaqələri - bütün bu istiqamətlər müsbət məcrada inkişaf edir və bizim gələcək planlarımız da bu istiqamətlərə xidmət göstərəcəkdir”. Təsadüfi deyil ki, dövlətimizin başçısının müəllifi olduğu bu konfiqurasiya artıq bəhrəsini verir və elə iki gün əvvəl Serbiya və Bolqarıstan da daxil olmaqla, Şərqi Avropa qrupuna daxil olan ölkələr Azərbaycanın namizədliyini dəstəkləyərək COP29 konfransının Azərbaycanda, Bakıda keçirilməsini dəstəklədilər.\n\n“Bütün uğurlara baxmayaraq, unutmamalıyıq ki, Avropaya qaz təchizi Azərbaycanın əsas prioriteti deyil. Dünən Serbiyada Prezident də ifadə etdi ki, “Bizim əsas hədəfimiz bərpaolunan enerji növləri ilə bağlıdır”. Dövlətimizin başçısı bir müddət əvvəl “Euronews”a müsahibəsində də ifadə etmişdi ki, “təbii ehtiyatlar baxımından Azərbaycanda böyük potensial var, Avropada Azərbaycan qazına böyük ehtiyac var və bu ehtiyac artmaqdadır. Lakin çox əhəmiyyətli inkişaf bərpaolunan enerji mənbələri ilə bağlıdır. Hesab edirəm ki, bu, birbaşa xarici investisiyaların əsas istiqaməti olacaq”.\n\nBildiyiniz kimi, bu ilin noyabr ayında Azərbaycanda xarici investorlar tərəfindən tam maliyyələşdirilmiş və regionun ən böyük, 230 meqavat gücündə günəş elektrik stansiyasının açılışı edilib. Növbəti 5 ildə isə 10 qiqavat həcmində günəş və külək enerjisinin istehsalı reallaşacaq ki, bu da çox nəhəng potensial deməkdir. Bu mənada, Serbiya-Bolqarıstan Qaz İnterkonnektorunun açılışında Prezident İlham Əliyevin çıxışı, əslində, Azərbaycanın yanacaq enerjisindən bərpaolunan enerjiyə keçidinin anonsu hesab edilə bilər. Görünən isə odur ki, Azərbaycana artan maraq və Prezident İlham Əliyevin etibarlı tərəfdaş kimi qlobal nüfuzu fonunda enerji siyasətimizin uğurlarının davamlılığı təmin olunmaqla, alternativ enerjiyə keçid nəinki rahat reallaşacaq, üstəlik, Avropa istehlakçıları da məhz Azərbaycan istehsalı yaşıl enerji ilə təmin ediləcək. Digər tərəfdən isə enerji transformasiyasına baxmayaraq, Avropa bazarında rolunun artan tempini qorumaqla bərabər, zəngin karbohidrogen ehtiyatları fonunda Azərbaycanın bərpaolunan və yaşıl enerji mənbələrinə üz tutması, hətta daha əvvəl özünün 2030-cu ilə qədərki 5 Milli Prioritetindən birini təmiz ətraf mühit və “yaşıl artım” ölkəsi elan etməsi, xüsusən Bakının COP29 konfransına ev sahibliyi fonunda dövlətin imicinə müsbət mənada təsirsiz ötüşməyəcək”, - deyə deputat əlavə edib."
    },
    {
        "url": "https://azertag.az/xeber/resmi_kiyev_azerbaycan_ve_ermenistan_arasinda_munasibetlerin_normallasmasini_destekleyib-2845061",
        "title": "\nRəsmi Kiyev Azərbaycan və Ermənistan arasında münasibətlərin normallaşmasını dəstəkləyib ",
        "time": "\n08.12.2023 [22:10] ",
        "content": "Kiyev, 8 dekabr, AZƏRTAC\n\nAzərbaycan və Ermənistanın münasibətlərin normallaşması istiqamətində səylərini dəstəkləyirik.\n\nAZƏRTAC xəbər verir ki, bu barədə Ukrayna Xarici İşlər Nazirliyi “X” hesabında paylaşım edib.\n\n“Biz beynəlxalq səviyyədə tanınmış sərhədlər daxilində onların suverenliyinə və ərazi bütövlüyünə sadiqik. Ukrayna Azərbaycan və Ermənistan arasında münaqişənin dinc və diplomatik yollarla yekun həllini dəstəkləyir”, - deyə Ukrayna XİN yazıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ermenistan_hokumetinin_xaotik_addimlari_aqoniya_elametidir_boyuk_qardasin_deyismesi_neticeni_deyismeyecek____serh-2843937",
        "title": "\nErmənistan hökumətinin xaotik addımları aqoniya əlamətidir: “Böyük qardaşın” dəyişməsi nəticəni dəyişməyəcək -  ŞƏRH  ",
        "time": "\n07.12.2023 [18:52] ",
        "content": "Bakı, 7 dekabr, AZƏRTAC\n\nADA Universitetinin təşəbbüsü ilə təşkil olunan beynəlxalq konfranslar artıq xeyli müddətdir ki, ən aktual regional və qlobal əhəmiyyətli məsələlərlə bağlı ölkəmizin rəsmi mövqeyinin dünya birliyinə çatdırılmasında mühüm platforma rolunu oynayır. Dekabrın 6-da ADA Universitetinin və Beynəlxalq Münasibətlərin Təhlili Mərkəzinin birgə təşkilatçılığı ilə keçirilən növbəti Forumun “Qarabağ: 30 ildən sonra evə dönüş. Nailiyyətlər və çətinliklər” kimi həssas bir mövzuya həsr edilməsi bu mənada xüsusilə əhəmiyyətlidir. Prezident İlham Əliyevin Forum çərçivəsində nüfuzlu beyin və tədqiqat mərkəzlərini təmsil edən xarici qonaqların suallarını ənənəvi olaraq şəxsən cavablandırması ona xidmət edir ki, Azərbaycanın haqq işi və regionumuzla bağlı həqiqətlər, bəzi dairələrin səylərinə baxmayaraq, dünya ictimaiyyətinə təhrif olunmadan çatdırılsın.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Ülvi Quliyev söyləyib.\n\nDeputat bildirib ki, istər 44 günlük Vətən müharibəsinin gedişində, istərsə də müharibədən sonrakı dövrdə bir daha əmin olduq ki, Ermənistan ölkəmizə qarşı yürütdüyü işğalçılıq siyasətində heç vaxt tək olmayıb. Elə buna görə də Azərbaycanın əldə etdiyi tarixi Zəfər Ermənistanla yanaşı, onun havadarlarına da psixoloji məyusluq sindromunu yaşatmaqdadır. Avropa Parlamentinin anti-Azərbaycan mahiyyətli qərəzli qətnamələri, Fransa kimi ölkələrin hətta beynəlxalq hüququ heçə sayan bəyanat və qərarları həm də bu məyusluqdan qaynaqlanır. Heç şübhəsiz ki, belə mərkəzlər öz geosiyasi maraqlarını Cənubi Qafqazda arzuladıqları səviyyədə təmin edə bilmədiklərinə görə, yaşadıqları psixoloji məyusluq getdikcə daha çox dərinləşir, zaman-zaman təhdid və hədə müstəvisinə keçir. BMT Təhlükəsizlik Şurasının ölkəmizlə bağlı məlum 4 qətnaməsinin icrasını 27 il ərzində təmin etməyən və ya bunu etmək istəməyən üç böyük dövlət uzun illər ərzində Azərbaycana yalnız onu təlqin edirdi ki, münaqişənin hərbi həlli yolu yoxdur. Tərəfsizliyi işğalçı ilə işğala məruz qalan arasında ədalətsiz şəkildə bərabərlik işarəsinin qoyulmasında görən həmin ölkələr, sanki xalqımızı inandırmağa çalışırdılar ki, status-kvo vəziyyəti ilə barışmaqdan, Qarabağı unutmaqdan başqa çıxış yolu yoxdur. Əslində, keçmiş vasitəçilərin hər biri 28 il boyunca bu və ya digər səviyyədə Ermənistana havadarlıq etdilər, açıq və ya gizli şəkildə onun işğalçılıq siyasətinə dəstək verdilər. Nə mane oldu ki, üç böyük dövlət işğalçı Ermənistana qarşı nəinki sanksiya tətbiq etmədi, heç buna təşəbbüs belə göstərmədi. Prezident İlham Əliyev bütün bunları nəzərə alaraq, üzləşdiyimiz acı gerçəkliyi Forum iştirakçılarının diqqətinə olduğu kimi çatdırdı: “Uzun illər danışıqlar və işğal zamanı mən Minsk qrupunun həmsədrlərindən eşidirdim, onlardan üçü bir ağızdan qeyd edirdilər ki, münaqişənin hərbi yolla həlli yoxdur. Belə məlum oldu ki, onların hər üçü səhv edirdi... Düşünürəm ki, ya sadəcə, yanlış qiymətləndirdiklərinə görə yanılırdılar, ya da bu, Azərbaycana bir növ mesaj idi ki, siz sülh ssenarisindən başqa ssenariyə əl atsanız, uğur qazana bilməyəcəksiniz. Biz sübut etdik ki, münaqişənin hərbi yolla həlli var”.\n\nÜ.Quliyev vurğulayıb ki, birgünlük antiterror tədbirindən sonra ölkəmizə qarşı istifadə edilən əsassız arqumentlərdən biri də onunla bağlıdır ki, guya Azərbaycan Qarabağda yaşayan ermənilərə qarşı etnik təmizləmə siyasətini həyata keçirib və guya Azərbaycan ermənilərin reinteqrasiyasında maraqlı olmayıb. Təəssüf ki, bu cür əsassız iddianı səsləndirənlərin cərgəsinə son vaxtlar Avropanın bəzi qocaman siyasətçiləri də qoşulub. Yalan və iftira o həddə çatıb ki, hətta Avropa İttifaqının xarici əlaqələr və təhlükəsizlik siyasəti üzrə ali nümayəndəsi Cozep Borrel guya güc tətbiqi nəticəsində 150 min erməninin Qarabağdan getdiyini bəyan edir. Əvvəla, bunun belə olmadığını, antiterror tədbiri zamanı mülki ermənilərin və mülki infrastrukturun hədəf seçilmədiyini BMT-nin səlahiyyətli missiyası dəfələrlə təsdiq edib. Hətta Ermənistan baş nazirinin bu gerçəkliyi ictimai şəkildə etiraf etməsinə baxmayaraq, Cozep Borrel kimi siyasətçilər nədənsə ermənidən də artıq ermənipərəstlik etmək fikrinə düşüb. 150 min rəqəmini isə heç Ermənistan rəhbərliyinin özü də indiyədək səsləndirməyib. Şübhəsiz ki, təcrübəli siyasətçinin təxəyyülü çox zəngin ola bilər, amma bu təxəyyül sülhə yox, milli ədavətin qızışdırılmasına xidmət edirsə, bunu təsadüfi xəta kimi dəyərləndirmək sadəlövhlük olardı. Xətanın arxasında təsadüf amili dayanmış olsaydı, yəqin ki, onun müəllifi dərhal düzəliş və üzrxahlıq edərdi. Bu, baş vermirsə, deməli, məqsəd xoşniyyətli deyil.\n\nBildirilib ki, Qarabağda yaşayan ermənilərin reinteqrasiya məsələsinə və Azərbaycanın bunda maraqlı olub-olmadığına gəldikdə isə, dövlətimizin başçısı bu məqama da müfəssəl şəkildə aydınlıq gətirdi. Bildirdi ki, rəsmi Bakının təklif etdiyi “reinteqrasiya” sözünün özü belə, keçmiş qondarma rejimin təmsilçiləri tərəfindən kinayə ilə qarşılanıb. Faktiki xunta rejiminin girovluğunda yaşayan sıravi ermənilərə təklif olunan reinteqrasiya proqramından yararlanmağa imkan verilməyib. Halbuki onlara Avropa Konvensiyalarına tam uyğun şəkildə ana dilində təhsil, dini, mədəni və bələdiyyə hüquqları, hətta 2024-cü ildə öz bələdiyyələrinin rəhbərliyini seçmək imkanı təklif olunmuşdu. Bakının reinteqrasiya prosesini asanlaşdırmaq məqsədilə ermənilər üçün yaratdığı elektron portal indi də işlək vəziyyətdədir. Azərbaycana qarşı “səlib yürüşünə” çıxan Avropanın bəzi ölkələri, ayrı-ayrı beynəlxalq təşkilatlar və həmin qurumlarda təmsil olunan siyasətçilər nədənsə bu gerçəkliyi görmək istəmir, əksinə, həqiqəti təhrif etməklə sülh prosesinə yalnız zərbə vururlar. Prezident İlham Əliyev beynəlxalq Forumun tribunasından istifadə edərək dünya birliyinə, dünya ictimaiyyətinə bu mesajı da verdi: “Bundan başqa biz nə təmin etməli, nə təklif etməli idik? Bu, maksimum idi və hər şey tam şəffaf idi. Bu təklif vasitəçi olmaq istəyən ölkələrin paytaxtlarına göndərildi. Yəni, Avropa İttifaqı, Brüssel və Vaşinqton. Biz bunu tam şəffaf şəkildə etdik. Onlar yox cavabı verdilər”.\n\n“Səlib yürüşü” ifadəsini təsadüfən işlətmədim. Dünyanın bir çox ölkələrinə, hətta Avropanın ən qabaqcıl dövlətlərinə, sözün həqiqi mənasında, tolerantlıq nümunəsi göstərən Azərbaycan xalqı üçün dini və etnik zəmində ayrı-seçkilik və ya nifrət tarixən yad olub. Ona görə də bu mərəzə tutulan Avropa parlamentarilərinin bəyanat və çıxışları cəmiyyətimiz tərəfindən heç cür anlaşılmır, cahilliyin və nadanlığın təzahürü kimi qiymətləndirilir. Cəmiyyətimiz necə anlaya bilər ki, sözdə demokratiyadan, insan haqlarından, bərabərlikdən və ədalətdən danışan Avropa Parlamentinin ölkəmizə qarşı qəbul etdiyi bütün qərəzli qətnamələrinin kökündə siyasətçi adına utanc gətirən bu cür təhlükəli “əsaslandırmalar” dayanır: “Azərbaycan Dağlıq Qarabağa hücum edib, biz xristian qardaşlarımızı qorumalıyıq”, yaxud “ən qədim xristian erməni dövlətini qorumalıyıq” və ya “Fransa ermənilərini necə seviriksə, Qarabağ ermənilərini də eləcə sevib qorumalıyıq”. Avropa Parlamentində ölkəmizə qarşı qəbul edilən bütün qərəzli qətnamələrin müzakirəsi zamanı, təəssüf ki, belə çıxışlar əksəriyyət təşkil edir və həmin qətnamələr səs çoxluğu ilə qəbul olunur. Avropanın ən tanınmış beynəlxalq qurumlarından birində bu cür ayrı-seçkiliyi, dinlər və millətlər arasında bölücülüyü gördükdən sonra, Azərbaycan cəmiyyəti belə institutlara və onlarda təmsil olunan siyasətçilərə necə etimad göstərə və inana bilər? Bəzən elə təəssürat yaranır ki, Avropanın ayrı-ayrı siyasi mərkəzləri, onların təsiri altında olan beynəlxalq təşkilatlar ictimai etimada sanki qəsdən zərbə vurur, bölücülük siyasətini məqsədli şəkildə önə çıxarırlar. Prezident İlham Əliyev bütün bunları nəzərə alaraq, Forum iştirakçılarına və Ermənistanı aşırı dərəcədə sevən bəzi Avropa siyasətçilərinə bu mesajı verdi: “Düşünürəm ki, Azərbaycanın xarici siyasət konsepsiyasında çox praqmatik səbəblərə görə Aİ-yə üzv olmaq hədəfi yoxdur, çünki bizi heç vaxt qəbul etməyəcəklər. Səbəb də çox aydındır və biz bunu başa düşürük. Biz virtual deyil, real dünyada yaşayırıq. Əgər qəbul edilməyəcəksinizsə, niyə qapını döyməlisiniz?”\n\nAzərbaycan Prezidenti Ermənistan rəhbərliyini virtual aləmdən ayrılıb, nəhayət, praqmatik siyasətə başlamağa dəvət etdi. Ermənistan hökumətinə və onun yeni hamilərinə xatırlatdı ki, Zəngəzur dəhlizinin açılması ilə bağlı öhdəliyinin icrasından yayınmaq Ermənistana yaxşı heç nə vəd etmir, əksinə, onu regional və qlobal iqtisadi layihələrdən, ciddi ölçüdə iqtisadi-siyasi dividendlərdən məhrum edir. Elə buna görə də Azərbaycan Prezidenti Ermənistan rəhbərliyinə bu mesajı da verdi: “Çünki hazırda Ermənistan hakimiyyətində baş verənlərə Bakıdan nəzər saldıqda orada bir qütbdən digərinə xaotik keçidin olduğunu müşahidə edirik. Onlar başqa qütbün onlar üçün bir növ qurtuluşa səbəb olacağını düşünürlər. Əsla! Bu, başqa bir böyük qardaşdan savayı heç nə deyil”.\n\n“Cənab Prezidentin qeyd etdiyi kimi, xüsusilə böyük siyasətdə dəyərlərə və reallığa deyil, ötəri hakimiyyət maraqlarına söykənən xaotik davranışlar, adətən, aqoniyadan xəbər verir. Aqoniya vəziyyətində isə sağlam məntiq işləmir, dövlətin və millətin maraqları arxa plana keçir, hətta suverenlik və müstəqillik kimi dəyərlərin də ciddi təhdidlərlə üzləşməsinə zəmin yaranır. Cənubi Qafqazın müharibəsiz, firavan, dinc birgəyaşayış məkanına çevrilməsi bölgə liderlərindən, ilk növbədə, Ermənistan rəhbərliyindən praqmatik siyasətin yürüdülməsini və müharibədən sonra yaranmış reallığın təhrif olunmadan nəzərə alınmasını tələb edir. Bu, Ukrayna üzərindən baş verən qütblər toqquşmasının Cənubi Qafqaza transformasiya edilməməsi baxımından da olduqca vacibdir”, - deyə Ü.Quliyev vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyevin_qarabag_30_ilden_sonra_eve_donus_nailiyyetler_ve_chetinlikler_forumunda_seslendirdiyi_fikirler_dunya_mediasinin_diqqet_merkezinde_qalmaqdadir-2843751",
        "title": "\nPrezident İlham Əliyevin “Qarabağ: 30 ildən sonra evə dönüş. Nailiyyətlər və çətinliklər” Forumunda səsləndirdiyi fikirlər dünya mediasının diqqət mərkəzində qalmaqdadır ",
        "time": "\n07.12.2023 [16:27] ",
        "content": "Bakı, 7 dekabr, AZƏRTAC\n\nAzərbaycan Respublikasının Prezidenti İlham Əliyevin ADA Universitetinin və Beynəlxalq Münasibətlərin Təhlili Mərkəzinin birgə təşkilatçılığı ilə “Qarabağ: 30 ildən sonra evə dönüş. Nailiyyətlər və çətinliklər” Forumunda səsləndirdiyi fikirlər dünya KİV-lərinin diqqəti mərkəzində qalmaqdadır.\n\nAZƏRTAC xəbər verir ki, ərəb ölkələrinin media orqanları dövlətimizin başçısının fikirlərinə geniş verib.\n\n“Əxbar Əl Yom” və “Əlbaatmedia” qəzetləri, “Qpress8” internet nəşri, SANA və NNA informasiya agentlikləri, həmçinin bir sıra digər saytlar Azərbaycanın dövlət başçısının məşhur beyin və tədqiqat mərkəzlərini təmsil edən 60-dan artıq xarici qonağın iştirak etdiyi Forumda qlobal və regional problemlərlə bağlı söylədiyi fikirlərə geniş yer ayırıb.\n\nƏrəb ictimaiyyətinin diqqətinə çatdırılıb ki, Azərbaycan Prezidenti 44 günlük Qarabağ müharibəsi və təxminən üç ildən sonra aparılan lokal xarakterli antiterror tədbirlərinin əsas səbəbinin Ermənistanın uzun illər davam edən danışıqlar prosesində qeyri-konstruktiv mövqeyi olduğunu bildirib. Prezident İlham Əliyev vurğulayıb ki, Azərbaycan öz gücü ilə İrəvanın məhəl qoymadığı və yerinə yetirməkdən imtina etdiyi BMT qətnamələri və digər beynəlxalq sənədlərin müddəalarını yerinə yetirdi.\n\nAzərbaycan Prezidentinin Ermənistanla sülhə nail olunması üzrə təşəbbüslər haqqında fikirlərini şərh edən ərəb mediası yazıb ki, dövlət başçısı vaxtilə Qarabağ ermənilərinin nümayəndələri ilə təmaslar qura biləcəyinə ümid etdiyini də bildirib. O əlavə edib ki, lakin orada dırnaqarası hakimiyyəti inhisara götürmüş adamlar buna imkan vermədilər.\n\nYazılarda vurğulanıb ki, Prezident İlham Əliyev Ermənistanla davamlı sülhə nail olunmasının başlıca amilinin İrəvanın öz üzərinə götürdüyü öhdəlikləri yerinə yetirməsi olduğunu bildirib.\n\nTürkiyənin “Star” saytında yayımlanan “Əliyev açıqladı: Sülh müqaviləsinin prinsipləri tərtib edilib Ermənistana göndərilib” sərlövhəli materialda dövlətimizin başçısının Fransa və Hindistanın Ermənistanı silahlandırması ilə bağlı fikirləri yer alıb. Məqalədə Prezident İlham Əliyevə istinadla qeyd olunub: “Ermənistanda reallıqdan uzaq xülyalar yaradır ki, guya onlar həmin silahlardan istifadə edərək Qarabağı geri ala bilərlər. Mən həmin silahların keyfiyyəti ilə bağlı təfərrüatlara varmaq istəmirəm, baxmayaraq ki, onların hansı növ silah olmasını bilirəm. Lakin hətta əgər çox müasir silahlar olsa belə, onların şansı olmayacaq, çünki müharibə və onun nəticəsi silahla deyil, insanlar və onların əzmkarlığı ilə həll edilir. …İkinci Qarabağ müharibəsi zamanı Ermənistanın öz bəyanatlarına görə, erməni ordusunda döyüş meydanında 12 min fərari oldu”.\n\nYazıda, eyni zamanda, Prezident İlham Əliyevin Qranada görüşünə getməməsinin səbəbləri, Naxçıvan vasitəsilə Türkiyəyə çıxışın əldə edilməsi ilə bağlı İran ərazisindən yolun çəkilməsi, Avropa Parlamentində populist insanların olması ilə bağlı fikirləri oxuculara çatdırılıb.\n\nDövlətimizin başçısının fikirlərinin geniş işıqlandırıldığı “Son dakika.com” saytında dərc olunan “Ermənistan indi onları qəbul etməyə daha hazır görünür” sərlövhəli yazıda isə Azərbaycan Prezidentinin ölkəmizin Ermənistana təklif etdiyi beş prinsiplə bağlı fikirlərinə geniş yer verilib. Yazıda bildirilib: “...Beləliklə, biz o məşhur beş prinsipi açıqladıq ki, Ermənistan indi onları qəbul etməyə daha hazır görünür. Əgər üç il əvvəl onları qəbul etsəydilər və ya əsasən qəbul etsəydilər, antiterror tədbirlərinə ehtiyac qalmayacaqdı”.\n\nMəqalədə, həmçinin Azərbaycan Prezidentinin “...düşünürəm, biz sülh gətirmişik. Biz sülhü müharibə ilə gətirdik. Düşünürəm ki, bu, Qafqazda lokal vəziyyətdən daha geniş şəkildə qiymətləndirilməli olan bir məsələdir. …biz sübut etdik ki, münaqişənin hərbi yolla həlli var. Beləliklə, münaqişə həll olundu” fikirləri oxuculara təqdim olunub.\n\n“Sülh sazişinə gəldikdə, düşünürəm ki, hazırda biz buna yaxınıq, çünki prosesi başladığımız zaman narazılıq doğuran məsələlərdən biri erməni tərəfinin dırnaqarası “Dağlıq Qarabağ respublikası”na sülh sazişində istinad etmək cəhdləri ilə bağlı idi və bunu biz, əlbəttə ki, qəbul edə bilməzdik. Onlar istəyirdilər ki, həmin məsələni müxtəlif söz birləşmələri vasitəsilə sazişə salsınlar, lakin onlar yenə də təxminən eyni alınırdı. Bizim yanaşmamız belədir ki, biz onu qeyd edə bilmərik və iki ölkə arasında razılaşma tam qarşılıqlı olmalıdır”.\n\nDövlətimizin başçısının bu fikirləri isə “Akdeniz gerçek” saytında yayımlanan məlumatda yer alıb.\n\nAzərbaycan Prezidenti İlham Əliyevin Forumda çıxışı zamanı səsləndirdiyi fikirlər Serbiyanın nüfuzlu kütləvi informasiya vasitələri tərəfindən də geniş işıqlandırıb.\n\nBu ölkənin “RTV”, “Tanjug”, “NSPM”, “Novosti”, “Politika”, “Pravda”, “Vesti”, “PRVA”, “b92”, “Intermagazin” kimi informasiya agentlikləri və xəbər portallarında dərc olunan yazılarda Prezident İlham Əliyevin çıxışında Azərbaycanın xarici siyasət konsepsiyasında Avropa İttifaqının üzvü olmağı hədəfləmədiyini vurğuladığı bildirilir.\n\nAzərbaycan Prezidentinin çıxışına istinadla qeyd olunur ki, bu, çox praqmatik yanaşmadır. Çünki Azərbaycanı heç vaxt qəbul etməyəcəklər. Bunun səbəbi də bəllidir.\n\nPrezident İlham Əliyevin bu fikirləri sitat gətirilib: “Düşünürəm ki, Azərbaycanın xarici siyasət konsepsiyasında çox praqmatik səbəblərə görə Aİ-yə üzv olmaq hədəfi yoxdur, çünki bizi heç vaxt qəbul etməyəcəklər. …Əgər qəbul edilməyəcəksinizsə, niyə qapını döyməlisiniz? … Biz münasibətləri necə qurmağın yolunu tapmışıq”.\n\nYazılarda, həmçinin Avropa İttifaqının Azərbaycanın əsas ticarət tərəfdaşı olduğu, ölkəmizin İttifaqın doqquz üzvü ilə strateji tərəfdaşlığa dair bəyanatlar qəbul etdiyi və xarici ticarətin təqribən 50 faizini Aİ ilə apardığı bildirilir.\n\nGürcüstan mediası Prezident İlham Əliyevin Forumdakı çıxışı zamanı səsləndirdiyi fikirlərdən xəbərlər yaymaqda davam edib.\n\nAZƏRTAC xəbər verir ki, “apsny.ge”, “interpressnews.ge”, “ambebi.ge”, “realnews.ge”, “kavkasia.net”, “adjaratv.ge” portalları, “1tv.ge”, “maestro.ge”, “rustavi2.ge” və digər televiziya kanalları Prezident İlham Əliyevin Azərbaycan-Gürcüstan münasibətlərinə dair fikirlərinə geniş yer verib.\n\nDövlətimizin başçısının çıxışından sitatla verilən materiallarda deyilir: “Gürcüstanın Aİ-yə üzv olmaq istəyi ilə bağlı onu deyə bilərəm ki, biz bunu başa düşürük və Gürcüstana uğurlar arzulayırıq”.\n\nMateriallarda Prezident İlham Əliyevin Azərbaycan və Gürcüstan Avropada vahid komanda kimi təmsil oluna bilmələrinə dair fikrinə daha çox diqqət yetirilib.\n\nEyni zamanda, dövlətimizin başçısına istinadla bildirilib: “Gürcüstan və Azərbaycan yaxın tərəfdaşlardır. Əlbəttə ki, bizim tərəfdaşlığımız enerji sahəsində əməkdaşlıqdan daha da genişdir. Baxmayaraq ki, bu əməkdaşlıq bizə özümüzü Avropada strateji əhəmiyyət kəsb edən güclü komanda kimi təqdim etməyə imkan verdi”. Bundan başqa, materiallarda Azərbaycan Prezidentinin dövlətimizin başçısının Cənubi Qafqazda regional inteqrasiya üçün məsləhətləşmələrə başlamaq şansının olması barədə fikirləri də geniş yer alıb.\n\nÜmumilikdə gün ərzində Gürcüstan mediasında Azərbaycan Prezidentinin Forumdakı çıxışı ilə bağlı 20-dən çox material və reportaj yayımlanıb.\n\n“Qarabağ: 30 ildən sonra evə dönüş. Nailiyyətlər və çətinliklər” Forumu, Prezident İlham Əliyevin tədbirdə səsləndirdiyi fikirlər Ukrayna mətbuatının da diqqət mərkəzində olub.\n\nBu ölkənin “Strana.ua”, “Antikor”, “Pozitsiya” xəbər portallarında nəşr olunan məqalələrdə Prezident İlham Əliyevin Azərbaycanın qərb rayonları və Naxçıvan arasında bağlantı təmin edilməsinə dair fikirləri yer alıb.\n\nYazılarda dövlətimizin başçısının bu fikirlərinə diqqət çəkilib: “Mən Ermənistanın baş naziri ilə dəfələrlə söhbət etmişəm və soruşmuşam ki, niyə onlar öz öhdəliklərini yerinə yetirmirlər. …doqquzuncu maddədə aydın şəkildə qeyd olunur ki, Azərbaycanın qərb rayonları və Naxçıvan arasında bağlantı təmin edilməlidir və hətta yazılır ki, orada nəzarət və təhlükəsizliyi kim təmin edəcək. Bunu cənab Paşinyanın özü imzalayıb. İndi isə o, nə bu marşrutu, nə də ki, Rusiyanın bu işdə iştirakını istəyir. Əslində, hüquqi nöqteyi-nəzərindən, bunun artıq mahiyyəti çox deyil. Bu, onun öhdəliyidir. Biz nə edə bilərik? Biz yalnız onu deyə bilərik ki, onlar öhdəliyini pozurlar”.\n\nMəqalələrdə, həmçinin Prezident İlham Əliyevin sülh sazişinə dair fikirləri də yer alıb. “Düşünürəm ki, sülh sazişindən danışarkən bunun yalnız formal tərəfini fikirləşməməliyik. Bizə, əslində, nə lazımdır, yəni, Azərbaycana nə lazımdır? Ermənistanda heç bir revanşizm cəhdlərinin olmayacağı ilə bağlı qəti şəkildə, təsdiqlənmiş zəmanət lazımdır. Bu, bizə niyə lazımdır? Çünki biz Ermənistanda nə baş verdiyini bilirik və həmçinin bilirik ki, Ermənistanın bəzi Avropa paytaxtlarında çox pis məsləhətçiləri var”, - deyə dövlətimizin başçısından sitat gətirilib.\n\n“Bloomberg”, “Financial Post” və digər mətbu orqanlarında “Azərbaycan silah tədarükünün doğurduğu müharibə riski ilə bağlı Ermənistana xəbərdarlıq edir” mövzulu materiallar dərc edilib.\n\nMəqalələrdə qeyd edilir ki, Azərbaycanın dövlət başçısı öz çıxışında Fransa və Hindistanı Ermənistana təhlükə hesab etdiyi silahlarla təmin etməmək barədə xəbərdarlıq edib və belə tədarüklərin regionda yeni müharibəyə səbəb ola biləcəyini deyib. Eyni zamanda Ermənistanın adıçəkilən ölkələrdən silah-sursat almağa başlayacağı təqdirdə, Azərbaycan öz əhalisini qorumaq üçün reaksiya verməli olacaq. Məqalələrdə xüsusilə diqqətə çatdırılır ki, üç ay bundan əvvəl Qarabağda əməliyyat keçirən Azərbaycanın Ermənistanı işğal etmək niyyəti yoxdur.\n\nDiqqətə çatdırılır ki, Qarabağdakı uğursuzluqdan sonra Ermənistan Moskvadan uzaqlaşaraq başqa yerdə dəstək axtarır. Son aylarda İrəvan hökuməti Fransa və Hindistanla hava hücumundan müdafiə sistemləri və zirehli maşınlar da daxil olmaqla silahların alınması üçün müqavilələr imzalayıb.\n\nHəmçinin materiallarda ABŞ dövlət katibinin köməkçisi Ceyms O`Braynın çərşənbə günü Azərbaycan Prezidenti İlham Əliyevlə Ermənistanla sülh sazişi üzrə danışıqlar aparmaq üçün Bakıya səfərinə də toxunulub. Qeyd edilib ki, Azərbaycan dövlət başçısı Ermənistanın yeni silah tədarükü ilə cəsarətlənərək Qarabağa gələcəkdə iddialar qaldırmayacağına dair “ciddi təminat” verilməli olduğunu vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/demokratiya_ile_perdelenen_imperializme_qarsi_azerbaycan_gucu__serh-2843271",
        "title": "\nDemokratiya ilə pərdələnən imperializmə qarşı Azərbaycan gücü  ŞƏRH  ",
        "time": "\n07.12.2023 [11:01] ",
        "content": "Bakı, 7 dekabr, AZƏRTAC\n\nMövcud olduğu regionun lideri, sarsılmaz daxili sabitlik, son illərdə dünyanın ən sürətli iqtisadi inkişaf dinamikasına malik dövlət, qlobal enerji təhlükəsizliyinin təminatında artan rol, geosiyasi mövqeyinə görə beynəlxalq sferada getdikcə daha çox diqqət mərkəzinə çevrilən ölkə və sözügedən qəbildən olan digər amillər bu gün Azərbaycanı xarakterizə edən əsas cəhətlərdəndir. Bütün bunlar həm də beynəlxalq miqyasda Azərbaycanın ən nüfuzlu dövlətlərdən biri olmasını şərtləndirib. Ölkəmiz dünya səviyyəsində mövqeyini hər keçən gün daha da gücləndirir. İndi təkcə Cənubi Qafqazda yox, onun sərhədlərini əhatə edən daha böyük coğrafi məkanda geosiyasətin konturları müəyyən edilərkən, xüsusən də yeni enerji layihələri, marşrut yolları cızılarkən mütləq Azərbaycanın maraq və istəkləri nəzərə alınır. Çünki Azərbaycan artıq bu geosiyasi məkanda obyekt olmaqdan çıxaraq aparıcı subyektlərdən biri kimi çıxış edir. Amma bu proses asan və hamar bir yol deyil.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclis sədrinin müavini Fəzail İbrahimli deyib.\n\nOnun sözlərinə görə, Qarabağın azad edilməsindən sonra erməni diasporu ölkəmizə qarşı geosiyasi təzyiq, informasiya hücumunu daha da genişləndirərək Azərbaycan əleyhinə davamlı olaraq yeni institut, tərəfdaş və isimlər cəlb edir. Otuz ildən artıq Azərbaycan torpaqları Ermənistanın işğalı altında olduğu dövrdə, XX əsrin ən böyük insanlıq faciələrindən olan Xocalı soyqırımı törədildikdə bu gün bizi qınayan “demokratik ölkələr” susub. Ermənistandan qovulan azərbaycanlılar haqqında bir dəfə də danışmayan “ədalət fədailəri” sakit, könüllü şəkildə Xankəndidən öz xoşu ilə gedən ermənilərə görə isə bizi ittiham edirlər. Bu gün nümayiş olunan belə bir münasibət heç cür Qərb dəyəri sayıla bilməz.\n\n“Biz Qərb dəyərini qədim yunan mədəniyyətindən Hüqo ədəbi düşüncəsinədək olan bir xəzinə sayırıq. İndi Avropa dövlətlərinin yürütdüyü siyasət, ikili yanaşma standartı isə bu dəyərlərindən irəli gələn məsələlərə aid deyil. Onlar əsarətçi siyasətlərini bizə tətbiq edirlər. Bu məkrli siyasət də “demokratiya”, “insan haqları” adı altında pərdələnir. Onların iddia etdiyi kimi “haqqı tapdanan vətəndaşlar” öz torpaqlarının xilası üçün onu “əzən bir dövlətdə” yumruq kimi birləşə bilməzdi”, - deyə F.İbrahimli əlavə edib.\n\nO deyib ki, Vətən müharibəsi Azərbaycan insanının azadlığının, dövlətə və vətənə sevgisinin ən mükəmməl təsdiqi idi və bu savaşda qazandığımız Zəfər bütün qərəzli beynəlxalq hesabatlardan qat-qat yüksəklikdə dayanır: “Azərbaycan xalqı Prezident İlham Əliyevin rəhbərliyi ilə nəinki bir milyon köçkünün insan haqqını, dövlətimizin beynəlxalq hüquqla təsbit olunmuş suverenliyini bərpa etdi. Bu, həm də regionda barış yaradacaq ədalətli Zəfər idi. Azərbaycan regionda və dünyada hər kəsin örnək götürə biləcəyi barış və savaş örnəyi yaradıb. Son antiterror tədbirlərində bir mülkü erməninin belə zərər görməməsi Əfqanıstanda, İraqda, Suriyada, Fələstində on minlərlə insanın qətlinə səbəb olan həmin “demokratiya fədailərinə” dərs olmalıdır. Lakin ölkəmizin suverenliyinin Xankəndi zirvəsindən sonra Amerika, Kanada, Avropa İttifaqının çoxluğu, xüsusən də Fransa və Almaniya, onların əlaltı dövlətlərinin ikiüzlü və məkrli siyasətləri ortaya çıxıb. Onlar fərdin hüququnu qorumaq adı altında millətlərin haqlarını məhv etmək üçün aqressiv addımlar atırlar. Reallıq isə bundan ibarətdir ki, mahiyyəti şərə xidmət olan bu qüvvələr Azərbaycanın Qarabağdakı qalibiyyətini, bizim müstəqil siyasət yürütməmizi heç cür qəbul edə bilmirlər. Onlar digər ölkələr kimi, Azərbaycanı da öz əlaltısı kimi görmək istəyirlər. Əslində Qərbin 30 il ərzində siyasəti nə idisə, bu gün də dəyişməyib və davam etdirilir. Ancaq siyasi reallıqlar və ən başlıcası Azərbaycan dəyişib”.\n\nAzərbaycanın qurban verərək regionda beynəlxalq hüququ və ədaləti bərpa etdiyini diqqətə çatdıran Milli Məclis sədrinin müavini əlavə edib: “Bu gün məhz Azərbaycan diplomatiyasının çevikliyi və əsgərinin gücü ilə bölgədə sülh üçün heç vaxt olmadığı qədər münbit şərtlər formalaşıb. Azərbaycan Prezidentinin hərbi, siyasi memarı olduğu bu gerçəkliyi kiminsə yenidən manipulyasiya etməsinə izn verilməyəcək. Cənubi Qafqazda yenidən hegemon ölkələrin imperialist və hərbləşdirmə siyasətinin baş tutmasına imkan verilməyəcək.\n\nBu gün Ermənistanı çox ciddi cəhdlə silahlandıran, ona süni diplomatik dəstək verən dövlətlər əslində onsuz da müstəqil dövlət olmayan Ermənistanı bu hərbi-siyasi avantüranın alətinə çevirirlər. Yaxın tarixin təcrübəsi onu göstərir ki, hegemon güclərin bu siyasəti, Gürcüstan, Ukrayna və Yaxın Şərqdə olduğu kimi sadəcə, onların özünün maraqlarına xidmət edir. Çox təəssüf ki, Ermənistan bu avantüranın bir parçasına çevrilməklə yeni müharibələr üçün şərait yaradır. Amma bir məsələ çox aydındır ki, əgər Cənubi Qafqazda yeni bir müharibə baş verəcəksə, bu müharibə artıq Azərbaycanın ərazisində olmayacaq. Azərbaycan ona diktə etmək istəyənlərə öz yerini göstərəcək, necə ki, göstərib. Müstəqil siyasət həyata keçirən Azərbaycan bütün hərəkətləri ilə bir daha sübut edir ki, hansısa dövlətin diktəsini qəbul etməyib və bundan sonra da etməyəcək”.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/meksika_metbuatinda_qerb_kiv_lerinin_ikili_standartlarindan_behs_edilib-2841893",
        "title": "\nMeksika mətbuatında Qərb KİV-lərinin ikili standartlarından bəhs edilib ",
        "time": "\n06.12.2023 [01:41] ",
        "content": "Bakı, 6 dekabr, AZƏRTAC\n\nMeksikanın tanınmış “Milenio” qəzetində “Maskalar düşdü? Azərbaycan niyə Qərb mediasında “çirkin ördək balası”dır?” sərlövhəli məqalə dərc olunub.\n\nAzərbaycanın Meksikadakı səfirliyindən AZƏRTAC-a bildirilib ki, bu ölkənin ən nüfuzlu ali təhsil ocaqlarından biri olan Meksika Milli Muxtar Universitetinin professoru, siyasi şərhçi Talya İşcanın müəllifi olduğu məqalədə hazırkı geosiyasi şəraitdə Qərb mediasının mühüm rol oynadığı, söz azadlığı və demokratiyanın dayağı kimi təqdim edildiyi, lakin bəzi beynəlxalq münaqişələrin işıqlandırılmasında, xüsusilə Azərbaycanın Qarabağ regionu ilə bağlı narahatlıq doğuran ikili standartların müşahidə edildiyi vurğulanır.\n\nYazıda Azərbaycanın otuz ildən artıq erməni işğalından əziyyət çəkdiyi, bu işğal nəticəsində yüz minlərlə insanın öz ev-eşiyindən didərgin düşdüyü, Azərbaycanın mədəni irsinin məhv edildiyi, həmin ərazilərin minalandığı bildirilir, buna baxmayaraq Qərb mediasında məlumatların qərəzli və təhrif olunmuş formada yayılmasının təəccüb doğurduğu, öz ərazilərini azad etdikdən sonra Azərbaycanın Qərb mediasında “təhlükə” kimi qələmə verildiyi qeyd olunur.\n\nMəqalədə Qərb mediasının bu yanaşmasının Ukraynaya münasibətdə tamamilə fərqli olduğu, münaqişənin ilk günlərindən etibarən Ukraynanın qeyd-şərtsiz dəstəkləndiyinin, ərazi bütövlüyünün müdafiə edildiyinin müşahidə edildiyi bildirilir və Ukrayna, Moldova və Gürcüstanın ərazi bütövlüyünün dəstəkləndiyi halda, nəyə görə Azərbaycanın ərazi bütövlüyünün göz ardı edildiyi sual edilir. Cavabın isə bu medianın xidmət etdiyi siyasi gündəmdə gizləndiyi, Ukrayna məsələsində Rusiyanın təsirinə qarşı çıxmağın Qərbin maraqlarına uyğun olduğu, bunun əksinə olaraq, Azərbaycanın öz suverenliyini və ərazi bütövlüyünü bərpa etməsinin Avropa üçün əlverişsiz göründüyü bildirilir. Müəllif Azərbaycanın həqiqi müstəqilliyinin və hazırda dünyada şahidi olduğumuz geosiyasi döyüşdə heç bir düşərgəyə qoşulmamasının bəzi böyük dövlətləri qıcıqlandırdığını qeyd edərək, belə görünməsinə baxmayaraq, Azərbaycana qarşı bu cür qərəzli yanaşmaların kökündə sırf islamofob yanaşmaların dayanmadığına inanmaq istədiyini vurğulayır.\n\nMəqalədə bu cür informasiyaların yayılmasının arxasında iqtisadi, xüsusən də hərbi sənaye sahəsində maraqların da gizləndiyi, son dövrlərdə Avropa İttifaqının Ermənistana silah tədarükü ilə bağlı səylərinin regionda sülhü dəstəkləmək əvəzinə, silahlanmanı təşviq etməsinin, regionda sülh prosesinin çətinləşdirilməsinin göstəricisi olduğu bildirilir. Həmçinin, bu hərbi səylərin əsas məqsədi sabitliyi təşviq etmək olan, lakin hazırda hərbi eskalasiyanı təşviq edən Avropa Sülh Fondu vasitəsilə maliyyələşdirilməsinin ironik olduğu qeyd olunur, Avropa İttifaqının Azərbaycana qarşı hədələyici ritorikasının diplomatik dialoqa xələl gətirdiyi və hər iki tərəfə xeyir verməyərək mənfi reaksiyalara səbəb ola biləcəyi bildirilir.\n\nYazının sonunda Qərb mediasına öz yanaşmalarını nəzərdən keçirməyə və iddia etdikləri obyektivlik və qərəzsizlik prinsiplərinə sadiq olmağa çağırış edilir, ikili standartların nəinki reallığı təhrif etdiyi, həmçinin lazımsız münaqişələri davam etdirdiyi vurğulanır.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_dovletine_qarsi_novbeti_ugursuz_dezinformasiya_emeli_ifsa_olundu-2841775",
        "title": "\nAzərbaycan dövlətinə qarşı növbəti uğursuz dezinformasiya əməli ifşa olundu ",
        "time": "\n05.12.2023 [20:25] ",
        "content": "Bakı, 5 dekabr, AZƏRTAC\n\nAzərbaycan dövlətinə qarşı növbəti uğursuz dezinformasiya əməli ifşa olundu.\n\nBu barədə AZƏRTAC-a Medianın İnkişafı Agentliyindən məlumat verilib.\n\nBildirilib ki, Azərbaycanın Ukraynaya hərbi təyinatlı yardım göstərməsi ilə bağlı tirajlanan xəbər tamamilə yalandır. Belə ki, Azərbaycan top mərmisi istehsal etmir və bu iddia, sadəcə, cəfəngiyyatdır.\n\nAzərbaycan humanizm prinsiplərini əsas götürərək Ukraynaya yalnız humanitar dəstək göstərir.\n\nUkrayna bayrağı ilə jurnalist olduğu deyilən şəxsin çəkildiyi şəklin Azərbaycanla heç bir əlaqəsi yoxdur.\n\nMedianın İnkişafı Agentliyi olaraq yerli və xarici sosial media istifadəçilərini bu kimi cəfəng xəbərlərə ehtiyat və həssaslıqla yanaşmağa çağırırıq."
    },
    {
        "url": "https://azertag.az/xeber/ag_evin_azerbaycan_qerezi_ve_rezaleti-2840851",
        "title": "\nAğ evin Azərbaycan qərəzi və rəzaləti ",
        "time": "\n05.12.2023 [11:03] ",
        "content": "Bakı, 5 dekabr, AZƏRTAC\n\nYüksəkvəzifəli rəsmisinin timsalında Azərbaycan Prezidentindən münasibətləri normallaşdırmağı xahiş etdikdən və bu ricasına müsbət cavab aldıqdan cəmi bir neçə gün sonra ABŞ ölkəmizə qarşı yalan və böhtan kampaniyasını dayandırmadı. Gülünc yaddaşsızlığı, divara baxıb danışmağı bir yana, artıq ciddi psixoloji fəsadları ilə diqqət mərkəzinə gələn Prezident Baydenin rəhbərlik etdiyi bu dövlət öz xarici siyasətində də eyni tərzi nümayiş etdirir. Özünü idarə edə bilməyən bir Prezidentin administrasiyasının fəaliyyətində də sistemsizlik, dövlət maraqlarının lobbi mənafelərinə qurban verilməsi, psixoloji aqressiya, sadə dillə desək, siyasi korluq kimi hallar indi daha da artıb.\n\nDünyada cinayətkarlığın, korrupsiyanın dövlət aparatında ən çox yayıldığı bu ölkənin bütün fəaliyyəti ayrı-ayrı siyasi və biznes dairələrinin mənfəətlərinin ödənməsinə yönəlib. Avropanın enerji təminatı, Yaxın Şərqdə sabitlik, qlobal təhlükəsizlik məsələlərində Azərbaycanla tərəfdaşlıq ABŞ-ın dövləti maraqlarını əks etdirsə də, administrasiyanın korrupsiya mənfəəti onu rəsmi Bakı ilə düşmənçiliyə sövq edir.\n\nBu fikirlər “Azərbaycan” qəzetində dərc olunmuş “Ağ evin Azərbaycan qərəzi və rəzaləti” sərlövhəli məqalədə yer alıb.\n\nAZƏRTAC məqaləni təqdim edir: “Qlobal korrupsiya şəbəkəsi yaradan, narkomanlıqda və zorlamada rəsmən ittiham olunan Bayden ailəsi, lobbilər tərəfindən maliyyələşdikləri ifşa edilən Ağ ev rəsmiləri, xarici şirkətlər tərəfindən rüşvət almaları təsdiq olunan senator və konqresmenlər ABŞ-ın əsl simasını, mahiyyətini, əxlaqını və ən əsası, fəaliyyət yönümünü bütün çılpaqlığı ilə nümayiş etdirir!\n\nYerli xalqların kütləvi soyqırımı üzərində qanla təməli qoyulan, əsrlər boyu on milyonlarla insanın məhvinə, onlarla dövlətin süqutuna, çoxsaylı savaşların başlanmasına səbəb olan Ağ evin zülmət tarixçəsində Azərbaycana qarşı qərəzi və rəzaləti, əlbəttə ki, nə ilkdir, nə də sonuncu…\n\nABŞ Azərbaycanı öz ərazi bütövlüyünü bərpa etməkdə günahlandırır\n\nABŞ siyasi dairələrinin məkrli siyasətlərinin əsas ruporlarından olan “Vaşinqton Post” qəzetində Azərbaycana qarşı qərəzli, ölkə rəhbərliyini hədəfə alan məqalənin dərc olunması birinci hal deyil. Azərbaycan hər dəfə uğura imza atanda Dövlət Departamentinin sifarişi ilə “Vaşinqton Post” və onun kimi digər mediada ölkəmizə qarşı belə hücumlar təşkil olunub.\n\nSon aylarda ABŞ-dan artan belə hücumların səbəbi Azərbaycanın torpaqlarını işğaldan azad etməsi, Qarabağda erməni separatizminə son qoymasıdır. Bayden hakimiyyəti Azərbaycanın öz əraziləri üzərində suverenliyini bərpa etməsi ilə heç cür razılaşa bilmir və Bakıdan ermənilərin intiqamını almağa çalışır. Ötən ay ABŞ Nümayəndələr Palatasının Xarici işlər komitəsinin Avropa üzrə alt komitəsində absurd teatr səhnəsini xatırladan dinləmələrin keçirilməsi, Bayden Administrasiyasının təhriki ilə anti-Azərbaycan, korrupsiyaçı, islamofob senatorların saxta məlumatları əsasında ABŞ Senatının “2023-cü il erməniləri müdafiə aktı” qəbul etməsi, bədnam “907-ci düzəliş”in yenidən qüvvəyə minməsi aydın göstərir ki, Ağ ev Azərbaycanın öz milli haqqını bərpa etməsi ilə barışa bilmir.\n\nKonkret desək, ABŞ Azərbaycanı öz ərazi bütövlüyünü bərpa etməkdə günahlandırır, Prezident İlham Əliyevin müstəqil siyasətini həzm edə bilmir və ona qarşı belə çirkin kampaniya, materiallar təşkil edir. “Vaşinqton Post” qəzetində dərc olunan məqalə də bu siyasətin növbəti təzahürüdür.\n\nƏslində, ABŞ-ın Azərbaycana qarşı qərəzinin bu səviyyəyə çatması anlaşılandır. Söhbət ondan gedir ki, Fransada olduğu kimi Amerikanın siyasi dairələrinin də erməni, lobbisi ilə həm də korrupsioner əlaqələri var. Bu səbəbdən Bayden hakimiyyəti erməni lobbisinin güclü təsiri altındadır və onun oyuncağına çevrilib.\n\nABŞ-da “sarsaq qoca”, dünyada “kriminal ailə başçısı”...\n\nABŞ-ın sabiq dövlət başçısı Donald Trampın seçkiöncəsi etirafı vardı: “Biz korrupsiyalaşmış dövlət aparatına, rüşvətxor məhkəmə-hüquq sisteminə, saxtakar seçki prosesinə, fırıldaqçıların əlaltısı olan KİV-ə qarşı mübarizə aparırıq və qələbə çalmaqla onları aradan qaldıracağıq”. Ancaq Tramp bunu bacarmadı, çünki qarşısında böyük cinayətkar şəbəkə, geniş korrupsiya maşını - dövlət aparatı vardı.\n\nABŞ tarixində korrupsiya, rüşvət və digər dövlət cinayətlərində günahlandırılan prezidentlər yetərincədir. Əslində, daha dəqiq desək, bu ittihama məruz qalmayan ABŞ Prezidenti yoxdur!\n\nAncaq Co Baydenin hakimiyyəti illərində bu ittihamlar daha intensiv hal alıb. Ən maraqlısı da odur ki, əgər Baydenin sələfləri daha çox vasitəçilərlə rüşvət qəbul edirdilərsə, Bayden qanunsuz ödəmələri birbaşa özü və ailəsi tərəfindən alır. Özü də çəkinmədən, həm də daha iri məbləğdə, davamlı olaraq… İnternet resurslarından Bayden ailəsinin, xüsusən oğlunun korrupsioner əlaqələri barədə minlərlə informasiya əldə etmək mümkündür.\n\nABŞ mediası bizim şəkililər kimi hər məşhur adama bir ayama, ləqəb qoyur. Onilliklər boyu Baydenin də ləqəbi çox olub, ən məşhuru isə \"sarsaq qoca\"dır. Bu, indi ona aid edilən yeganə ayamadır. ABŞ qəzetləri prezidentlərini belə adlandırırlar. Ancaq dünya mediası Baydeni \"sarsaq qoca\" yox, \"kriminal ailə başçısı\" kimi təqdim edir.\n\nBayden dünya mediasında yalnız psixi durumu, müəmmalı davaranışları, hər gün törətdiyi növbəti rəsmi protokol qalmaqalı ilə deyil, həm də ailəsinin və şəxsən özünün cinayətləri ilə manşetləri “bəzəyir”.\n\nBaydenlər “zəngin” kriminal keçmişə və müasir cinayətkar fəaliyyətə malikdirlər. Bu ailənin kriminal \"inciləri\" ən məşhur mafiya, narkobaron ailələrinin cinayətləri ilə yarışmağa hazırdır.\n\nBu barədə qlobal media resurslarında yüz minlərlə istinadlar, danılmaz faktlar, aşkar sübutlar var. Bu faktların içində həm də məişət pozğunluğu, zorlama, pedofeliya, ailədaxili təcavüz kimi cinayətlər də var ki, bunlar ABŞ hakimiyyətinin əsl mahiyyətini, mənəvi iyrəncliyini real göstərir.\n\nABŞ-ın ən məşhur cinayətkarı Bayden ailəsinə mənsubdur\n\nBayden ailəsi ilə bağlı yazılan və deyilənlərə istinad etməyəcəyik. Yalnız istintaq materiallarına çevrilən, hüquqi araşdırmalara diqqət ayıracağıq. Məsələn, Co Baydenin artıq ABŞ-ın “ən məşhur cinayətkarı” adını alan oğlu Hanterə qarşı Cinayət Məcəlləsinin azı 20 maddəsi ilə ittiham irəli sürülüb.\n\nBarak Obamanın hakimiyyət illərində ABŞ vitse-prezidenti olan Baydenin oğlu Hanter Ukraynada nüfuz lobbiçiliyi vasitəsilə milyonlarla dollar qanunsuz vəsait qazanıb. Məsələn, o, ən böyük müstəqil qaz istehsalçısı olan \"Burisma Holdings\"dən beş il ərzində 3-5 milyon dollar arasında vəsait mənimsəyib. Eyni zamanda, ABŞ-dakı təsir vasitələrindən istifadə edərək kredit anlaşması adı ilə on milyonlarla dollar vəsait əldə edib. Özü də bu prosesdə bütün tərəfləri şantajla təhdid edib. Ukraynanın kabusuna çevrilən Baydenin oğlunun qanunsuz əməlləri daha geniş miqyas alanda Ukraynanın baş prokuroru Viktor Şokin Hanter barədə cinayət işi açıb.\n\nBu məqamda prosesə “Xaç atası” - ata Bayden müdaxilə edir. Ukrayna rəhbərliyinə şantajları nəticəsində baş prokurorun vəzifədən azad edilməsinə nail olur.\n\nUkraynadakı gizli laboratoriyaları da hədəfə götürən Hanter Bayden qanunsuz nüfuz lobbiçiliyi ilə ABŞ Müdafiə Nazirliyinin podratçısı “Black&Veatch” ilə patogenlərin tədqiqi üzrə əməkdaşlıq edən \"Metabiota\" tibb şirkətinə ABŞ hökuməti ilə çoxmilyonluq müqavilə bağlamağa \"kömək\" edir. Qanunsuz pul dövriyyəsinin 50 milyon dollara yaxın olduğu barədə rəsmi məlumat verilir. Fakt aşkar olunanda istintaqı ABŞ Federal Təhqiqatlar Bürosu (FTB) öz üzərinə götürür. Lakin Co Baydenin müdaxiləsi ilə istintaqa məlum olan məlumatlar gizlədilir. Bir müddət sonra isə istintaq materialları “məxfi” qrifi ilə arxivə atılır.\n\nRusiya qarşısında tək qalmamaq üçün Ukrayna rəhbərliyi Bayden ailəsinin şantajlarına boyun əyir, Hanterin on milyonlarla dollar həcmində qanunsuz gəlirinə göz yumur, bu cinayətkar fəaliyyətin davamlılığına şərait yaradır…\n\nVitse-prezident Bayden və ailəsi Ukraynanın maliyyə resurslarını, iqtisadiyyatını beləcə dağıdır…\n\nİllər keçir, Bayden artıq prezident statusunda Ukraynanın çoxəsrlik dövlətçiliyini, müstəqilliyini süquta uğratmağa başlayır, onu savaşa sövq edərək məğlubiyyətə uğradır, milyonlarla ukraynalını vətənindən didərgin salır…\n\nAmma bu dəfə yalnız Ukraynaya vurulan zərər artmamışdı, yüksələn həm də Baydenlər ailəsinin qanunsuz gəlirləri idi…\n\nAta və oğul Baydenlər daha on milyonlar yox, on milyardlar qazanırdı və ən azı hələ 2025-ci ilin yanvarınadək qazanacaq da…\n\nÇindən Baydenlərə göndərilən 5 milyonluq rüşvət\n\nƏslində, Baydenin milyardlar qazanan oğlu elə də xüsusi ağıla, hazırlığa malik deyil. O, narkoman olduğunu aşkar etiraf edir, küçələrdə gecələdiyini gizlətmir. Məsələn, narkotikin təsiri altında olan Hanter xarab olmuş kompüterini Delaver ştatında kompüter təmiri sexinə verir. Burada isə onun növbəti cinayətləri barədə faktlar aşkar olur. ABŞ mediasına ötürülən məlumatlardan məlum olur ki, oğul Baydenin Çin şirkətlərindən milyonlarla dollar aldığını göstərən real bank sənədləri var.\n\nBank qeydlərində Çin dövlət şirkəti “CEFC China Energy”dən Hanter Baydenin “Hudson West” şirkətinə və “Owasco” hüquq firmasına 14 ayda 4,8 milyon dollar köçürülməsi əks olunmuşdu.\n\nABŞ Nümayəndələr Palatasının Nəzarət Komitəsinin sədri Ceyms Komerin araşdırması nəticəsində isə məlum olub ki, 2019-cu ildə Hanter Bayden çinli investor Li Xiang Shengdən atası Co Baydenlə ünsiyyət qurması üçün 250 min dollar alıb.\n\nPrezidentin narkoman oğlunu 25 ilə qədər həbs cəzası gözləyir\n\nBaydenin oğlunun noutbukunda aşkar edilmiş elektron məktublar başqa cinayətləri də üzə çıxarıb. Atasının siyasi nüfuzundan xarici biznes sövdələşmələrində gen-bol istifadə edən Hanterin noutbukundakı 103 min mətn mesajı, 154 min elektron məktub, 2 mindən çox fotoşəkil əsasında o, narkotik vasitələrin qanunsuz dövriyyəsi və fahişəliyə cəlbetmə ilə məşğul olmaqda da şübhəli bilinib.\n\nPrezident Co Baydenin oğlu Hanter odlu silah alarkən özü haqqında yalan ifadə verməyə görə hazırda üç maddə ilə əlavə ittiham olunur. Bu, Amerika tarixində vəzifədə olan prezidentin övladının cinayət məsuliyyətinə cəlb edilməsi ilə bağlı ilk dəfə baş verir.\n\nSon ittihamların hər üçü H.Baydenin narkotik aludəçisi olduğu zaman odlu silah alarkən federal sənədlərdə yalan yazmasından irəli gəlir. O qeyd edib ki, qanunsuz narkotiklərdən istifadə etmir və ondan asılı deyil, baxmayaraq ki, faktiki olaraq həmin vaxt aktiv şəkildə kokaindən istifadə edirdi. Məhkəmə sənədlərinə görə, Hanter 2018-ci ilin oktyabrında Delaverdəki silah mağazasından Kolt tapançası alıb. ABŞ federal qanunları narkotikdən istifadə edərkən odlu silah saxlamağı cinayət hesab edir. Ədliyyə Nazirliyinin bəyanatında deyilir ki, təqsirli bilinərsə, H.Baydeni 25 ilə qədər həbs cəzası gözləyir.\n\nHanterin noutbukunda tapılan və Donald Trampın şəxsi vəkili Rudi Culianinin ictimailəşdirdiyi yazışmalar, fotoşəkillər oğul Baydenin narkotik alveri və fahişəliklə bağlı cinayət fəaliyyətlərində iştirakını təsdiqləyir. Bir çox media orqanı Hanterin qrup sekslə məşğul olması və narkotikdən istifadəsini göstərən fotoşəkillər yayımladı.\n\nElektron məktublardan üzə çıxan bir fakt da ABŞ Prezidenti Co Baydenin oğlu Hanter Bayden qızının təhsili üçün ayrılan 20 min dolları alkoqol, narkotik və fahişələrə xərcləməsini etiraf etməsi olub. Bayden və onun şəxsi bankirləri arasında yazışmalardan aydın olur ki, 2018-ci ilin dekabrında o, narkotik və fahişələrlə bir ay ərzində əylənmək üçün qızı Meysinin kollec əmanətindən 20 min dollar götürüb. O zaman Hanterin şəxsi hesabında cəmi 44 sentin qaldığı bildirilirdi.\n\nMedia ABŞ Maliyyə Nazirliyinin sənədlərinə istinadən xəbər vermişdi ki, bank müstəntiqləri Hanter Baydeni “Şərqi Avropada seks alveri şəbəkəsi” ilə bağlı və fahişələrə ödənişlər üçün çekləri saxtalaşdırmaqda şübhəli bilirlər.\n\nXatırladaq ki, Co Baydenin oğlunun qalmaqallı həyatından bəhs edən “Oğlum Hanter” filmi artıq yayımlanıb. Filmin süjeti Hanterin həyatından, atası ilə münasibətindən, korrupsiyalaşmış biznesindən və pozğun həyat tərzindən ibarətdir. “Daily Mail” oxucularına filmi belə təqdim etmişdi: “Xəbərdarlıq! Bu filmdə fahişəlik, narkotik, çirkli pulların yuyulması və qohumbazlıq var”.\n\nQızından ata Baydenə təcavüz ittihamı\n\nBayden ailəsinin bir rəzaləti də böyük oğul Bo Baydenin xərçəng xəstəliyindən vəfatından sonra Hanterin qardaşının dul arvadı ilə intim münasibətlər saxlaması barədə faktların üzə çıxması oldu. Bu əlaqə ailə tərəfindən heç təkzib də olunmadı…\n\nTəkzib olunmayan digər faktlar da var ki, bunlar elə ata Baydenin özü ilə bağlıdır…\n\nHələ 1993-cü ildə senator Co Baydenə qarşı keçmiş işçisi Tara Ridin tərəfindən zorlanma ilə bağlı ittiham irəli sürüldü. Bayden özünə bəraət məqsədilə bildirdi ki, huşsuzluqdan - demensiya xəstəliyindən əziyyət çəkir və hadisəni xatırlamır. ABŞ Senatının kabinetində baş verən cinsi təcavüz beləcə ört-basdır edildi.\n\nAmma Baydenlərin ən böyük rəzaləti elə ailədaxili təcavüzlə bağlıdır…\n\nBaydenin qızı Eşli də narkomandır və bu asılılıqdan müalicə üçün mütəmadi olaraq klinikalarda reabilitasiya keçir. 41 yaşlı Eşli öz gündəliyini “Palm Beach”dəki narkoklinikadakı palatasında döşəyin altında unudur, bundan xəbərdar olan 39 yaşlı Aime Harris adlı birisi isə onu taparaq, mediaya 40 min dollara satır.\n\n“Fox News” telekanalı gündəlikdəki etirafları geniş müzakirəyə çıxarır. ABŞ Prezidenti Co Baydenin qızı Eşli gündəliyində bildirir ki, uşaq ikən \"atamla birgə duş qəbul edirdik, bu, yəqin ki, düz hərəkət deyildi”. “Fox News” iyrənc faktları təhlil edərək Amerika liderini pozğunluqda günahlandırıb və polisin müdaxiləsini tələb edib: “Öz qızı ilə “uyğun olmayan” duş qəbul etmək? Əgər bu, pedofiliya cəhdi deyilsə, bu, şübhəsiz ki, polisin gəlişi üçün bir səbəbdir”.\n\nGündəliyində prezidentin qızı deyir ki, narkotiklər onu iflas həddinə çatdırıb…\n\nHələ Baydenin özündən geri qalmayan bir qardaşı da var...\n\nCo Bayden oğlunun Çin, Meksika, Ukrayna, Qazaxıstan və digər ölkələrdən olan biznes tərəfdaşları ilə mütəmadi görüşüb, bəzilərini Ağ evə dəvət edib, hətta vitse-prezidentin rəsmi istifadəsində olan təyyarəsini onların ixtiyarına verib.\n\nBaydenin qardaşı Cim də ailənin cinayətkar şəbəkəsinin fəal üzvlərindəndir. O da dünyanı Baydenin qardaşı statusunda dolanır, öz xidmətlərini təklif edir və yüz milyonlarla dollar müqabilində xarici dövlətlərin, şirkətlərin maraqlarını ABŞ-da təmin edir.\n\nABŞ Prezidenti Co Baydenin ailəsini korrupsiyada günahlandıran israilli professor Qal Luftun başına gələn bir hadisə isə bu ailənin mafiya qanunları ilə idarə olunduğunu göstərir.\n\nBelə ki, Q.Luft 2023-cü ilin fevralında ABŞ-ın tələbi ilə Kipr polisi tərəfindən saxlanılıb, girov müqabilində sərbəst buraxılıb, lakin sonradan azad edilmə şərtlərini pozaraq yoxa çıxıb. Hazırda onun harada olduğu məlum deyil.\n\nHəbsindən sonra professor dərhal bildirib ki, Baydenin oğlunun və qardaşının Çinin biznes dairələri ilə korrupsiya əlaqələri haqqında əlində olan məlumata görə ABŞ tərəfindən siyasi təqiblərin qurbanı olub. Amerikanın “New York Post” qəzeti professorun növbəti ittihamlarla 14 dəqiqəlik videosunu dərc edib. Luftun sözlərinə görə, 2019-cu ildə o, FTB və Ədliyyə Nazirliyinin müstəntiqlərinə sübut təqdim edib. Görüş Brüsseldə gizli baş tutub.\n\nLuft bu materiallarla Amerika Konqresinin aşağı palatasının komissiyasında çıxış etməli idi, lakin Kiprdə həbs olunduğu üçün macal tapmayıb. Komissiya əmin edib ki, professor axtarışda olmasına baxmayaraq, potensial şahid statusunda qalır.\n\nAiləsinin cinayətlərinə görə Baydenə qarşı Konqres impiçmentə başlayır\n\nYenə də vurğulayırıq ki, bütün bu faktlar rəsmi xarakterlidir, hüquqi əsaslıdır, bir hissəsi isə sabiq prezident D.Trampın etirafları və ABŞ mediasının gündəmə gətirdiyi mətləblərdir. ABŞ Konqresinin Nümayəndələr Palatasının spikeri Mayk Consonun iki gün öncəki bəyanatı ilə hesab edirik ki, mövzu həm də məntiqi sonluğuna çatdı.\n\n“Prezident Co Baydenin impiçmenti sadəcə zərurətdir. Bu ehtiyac prezidentin və onun administrasiyasının Bayden ailə üzvləri ilə bağlı istintaqa mane olması ilə bağlıdır”, - deyən spiker əlavə edib ki, Baydenin impiçment məsələsinə Konqresdə yaxın həftələrdə baxıla bilər.\n\nConson qeyd edib ki, Konqresin bir neçə komitəsi Bayden ailəsinin qanunsuz hərəkətlərinə dair sübutlar tapmaq üçün işləyir. Eyni zamanda, o, Bayden administrasiyasının “minlərlə səhifəlik sübutu” gizlətməyə çalışdığını söyləyib.\n\nNecə deyərlər, əlavə şərhə lüzum yoxdur...\n\nİnsana rənginə görə fərq qoyulan ölkə \"demokratiya beşiyi\" ola bilməz\n\nDövlət aparatı və rəhbərləri korrupsiyalaşmış bir dövlət hələ utanmadan özünü “demokratiyanın beşiyi” adlandırır. Amma insana dərisinin rənginə görə fərq qoyulan ölkədə hansı demokratiyadan söhbət gedə bilər? Bu mənada ABŞ-da insan haqlarının kütləvi şəkildə pozulduğu barədə kifayət qədər fakt ortaya qoymaq mümkündür. Məsələn, “Uoll striti işğal et!”, Ferqyusonvə Baltimor hadisələri və digər faktlar təsdiq edir ki, ABŞ-da insanlara etiraz səslərini ucaltmağa imkan verilmir.\n\nBu ölkənin \"demokratiyası\" təsdiq edir ki, jurnalistlər, bloqçular, vəkillər, hüquq müdafiəçiləri belə istənilən formada təzyiqlə üzləşə bilərlər. Məsələn, jurnalist və ictimai fəal Deniel Makqouen “Huffington Post”da Təcridxanalar üzrə Federal Büronu tənqid etdiyinə görə həbs olunmuşdu. “Wikileaks” saytının yaradıcısı Culian Assancın, Mərkəzi Kəşfiyyat İdarəsinin keçmiş əməkdaşı Edvard Snoudenin başlarına açılan oyunlar Ağ evin öz opponentlərinə qarşı necə qəddar davranış nümayiş etdirdiyinin əyani sübutlarıdır. Üstəlik, rəsmi Vaşinqton əlində olan bütün vasitələrlə Assancı və Snoudeni müdafiə edən medianı, hüquq müdafiə təşkilatlarını susdurur.\n\nBunlar göstərir ki, Ağ evin öz tənqidçilərini susdurmağa yönəlmiş sevimli alətlərindən biri də həbsdir. Baxmayaraq ki, Amerika prezidentləri öz çıxışlarında az qala hüquq müdafiəçilərini belə geridə qoyurlar. Elə keçmiş prezident D.Trampa qarşı olan təzyiqlər də Amerikada siyasi plüralizmin olmamasından, demokratların öz siyasi opponentlərinə qarşı qanunsuz əməllərindən xəbər verir.\n\nABŞ-ın qanlı və faciəli demokratiyası\n\nMəhz belə bir ölkə riyakarcasına söz azadlığı, insan hüquqları kimi dəyərləri bütün dünyada yaymağı əsas vəzifələrindən biri kimi elan edib. Amma ABŞ-ın öz ərazisindəki “demokratiya” nə qədər demokratiyadan uzaqdırsa, onun postsovet məkanını, Şərq coğrafiyasını “azadlıq” nağılı ilə nəzarətə götürməyə çalışması və Avrasiya bölgəsinə bəxş etdiyi “demokratiya” bir o qədər qanlı və faciəlidir. Ağ evin özünü necə adlandırmasından asılı olmayaraq müasir reallıq, ən əsası isə “azadlıq ixracı” pərdəsi altında dünyaya gətirdiyi savaş ABŞ-ın xalqların suverenlik və seçim hüququna qənim kəsildiyini göstərir.\n\nSon onilliklərdə dünyanın müxtəlif yerlərində baş verən inqilablar və hakimiyyət çevrilişləri də ABŞ-ın layihələridir. Həmin ölkələrdə Sorosun, USAID-in planları ilə hakimiyyət çevrilişləri həyata keçirilir, vətəndaş qarşıdurması stimullaşdırılır, bütün bunlar nəticə vermədikdə isə birbaşa hərbi təcavüz edilir.\n\nMəlum olduğu kimi, bir müddət əvvəl Gürcüstan Dövlət Təhlükəsizliyi Xidməti tərəfindən ölkədə vətəndaş iğtişaşları və zorakılıqla hakimiyyət dəyişikliyinin planlaşdırıldığı barədə açıqlama yayılıb. Məlumatlardan aydın olur ki, qonşu ölkədə hakimiyyətin devrilməsinə yönəlmiş cəhdlərin təşkilatçısı USAID-dir. Adında inkişaf olsa da, USAID-in fəaliyyət göstərdiyi bütün ölkələrdə pozuculuq fəaliyyəti ilə məşğul olduğu dəfələrlə öz təsdiqini tapıb. Keçmiş sovet ittifaqının bir çox ölkələrində bu təşkilatın adı hər zaman siyasi proseslərə açıq müdaxilədə, hakimiyyət çevrilişlərinə cəhdlərdə və bütün bunlar üçün gənclərin radikal şəkildə yönləndirilməsi və s. hallanıb.\n\nABŞ-ın “demokratikləşmə”, “terrorçuluqla mübarizə” adı altında əslində ekspansiya və müasir müstəmləkəçilik siyasəti yürütdüyünü isə sübuta yetirməyə və hansısa xüsusi araşdırmalara lüzum yoxdur. Suriyada, Liviyada, Əfqanıstanda, İraqda partlayan hər bir bomba, qətlə yetirilən hər bir insan məhz ABŞ “demokratiyası”nın nəticəsidir. Əbu-Qreyb, Quantanamo həbsxanaları tarixdə ABŞ demokratiyasının “rəmzləri” kimi qalacaqlar. İnsanlara məhz müsəlman olduqlarına görə Hitler Almaniyasında olduğu kimi ən qəddar metodlarla işgəncə verilib. Öz imperialist siyasəti ilə həm də ABŞ dünya siyasətində quldurluq, reket ənənəsini yaradan və yaşadan dövlətdir.\n\nİsraillə-Fələstin, Ukrayna ilə Rusiya arasında insan faciəsi, yaşayış məntəqələrinin yer üzündən silinməsi ilə müşayiət edilən müharibələrin planları birbaşa Pentaqonda, Mərkəzi Kəşfiyyat İdarəsində hazırlanıb, Ağ evdə təsdiq olunub. Xüsusilə qeyd etmək lazımdır ki, ABŞ-ın Rusiyanı zəiflətmək məqsədilə Ukraynada müharibəni qızışdırması Vaşinqtonun nə qədər riyakar olduğunu göstərir. Bu müharibədə Ukrayna dağılıb, əhalisi 20 milyona enib, amma özünü dünyada sülhpərvər dövlət kimi göstərməyə çalışan ABŞ bir dəfə də olsun bu müharibənin dayandırılmasına çağırış etməyib, əksinə, təhrikedici mövqedə dayanıb. Son aylarda isə ABŞ dünya ictimai rəyini Ukraynanın bölünməsinə hazırlamaqla məşğuldur. Vaxtilə Vyetnamda, Koreyada, Latın Amerikasında və Əfqanıstanda \"onların xalqlarının azadlığına dəstək\", \"demokratiyaya dəstək\", \"terrorçuluqla mübarizə\" kimi şüarlarla başlatdığı hərbi kampaniyalarından sonra həmin ölkələri taleyin ümidinə buraxan ABŞ Ukrayna-Rusiya müharibəsində məqsədlərinin reallaşmadığını görüncə mövqeyini 180 dərəcə dəyişib. Bu gün Bayden administrasiyası müxtəlif hərbi-siyasi səviyyələrdə verilən açıqlamalarla tədricən qlobal ictimai rəyi Ukraynanın məğlubiyyətinin qaçılmazlığına hazırlayır.\n\nSaxta informasiyalar yaymaqda ABŞ mediası liderdir\n\nQayıdaq “Vaşinqton Post”un məqaləsinə. Əvvəlcə bir məqamı xatırladaq ki, ABŞ mətbuatının qərəzli və böhtançı tribunaya çevrildiyini bu ölkənin sadə vətəndaşından tutmuş prezidentinə qədər hər kəs etiraf edir. Hətta sabiq Prezident Donald Tramp etiraf edir ki, dünyada saxta informasiyalar yaymaqda ABŞ mediası liderdir. D.Tramp ölkə vətəndaşlarına və dünya əhalisinə dönə-dönə müraciət edərək onları ABŞ mediasına inanmamağa çağırıb.\n\n“Vaşinqton Post”da dərc olunan məlum məqalənin ABŞ Dövlət Departamentinin hansısa kabinetində yuxarıdan alınan tapşırıqla hazırlanması da Trampın dediklərini təsdiq edir. “Vaşinqton Post” özü isə azad media mənsubu deyil, sifarişlə müxtəlif ölkələrə, xalqlara, ictimai-siyasi xadimlərə, iş adamlarına çirkab atan, divar kağızı ənənəsini yaşadan təxribat mexanizmidir.\n\nSoros ənənəsini yaşadan və dağıdıcı siyasətin ruporu olan bu qəzet, guya, Azərbaycanda demokratiya və insan hüquqlarının, söz azadlığının təəssübünü çəkir. Əslində isə Bayden hakimiyyəti “Vaşinqton Post”un dili ilə Qarabağı azad edən Prezident İlham Əliyevin müstəqil siyasətini həzm edə bilmədiyini göstərir və ona görə dövlətimizin başçısına qarşı belə çirkin kampaniya, materiallar təşkil edir. Bu, təkcə Prezident İlham Əliyevə qarşı deyil, ümumilikdə Azərbaycan xalqına və dövlətinə qarşı hörmətsizlik və təhqirdir.\n\nBununla yanaşı, Ağ evdəkilər ABŞ-ın Azərbaycanda qurduğu, maliyyələşdirdiyi, dövlətimizə və xalqımıza qarşı istifadə etdiyi antiazərbaycançı şəbəkənin, onun bariz nümunəsi olan \"Abzas Media\"nın ifşa olunmasından və əl-qolunun bağlanmasından narahatdırlar. Amma aydındır ki, bu məqalənin sifarişçilərinin məqsədi orada toxunulan məqamlar deyil. Onların məqsədi qalib Azərbaycanın uğurlarına kölgə salmaq, ölkəmizin nüfuzunu sarsıtmaqdır.\n\nİnsan hüquqlarının və demokratiyanın ən çox pozulduğu ölkənin mediasına xatırlatma: şüşəli evdə yaşayan başqasına daş atmaz. ABŞ demokratiyasının qara üzü barədə kifayət qədər danışmaq olar.\n\nABŞ ədalət tələbini niyə cinayət sayır?\n\nBeynəlxalq sosioloji sorğu mərkəzləri son onilliklərdə 200-ə yaxın ölkədə respondentlər arasında ənənəvi rəy öyrənir: \"Hansı dövləti özünüzə düşmən sayırsınız?\" Uzun illərdir əsas cavab dəyişməz qalır: ABŞ!\n\n150-dən artıq ölkənin vətəndaşları birinci sırada, 30-a qədər dövlətdəki respondentlər isə ikinci sırada göstərir ABŞ-ı…\n\nBütün dünya ABŞ-ı özünə düşmən hesab edir…\n\nABŞ vətəndaşları da öz administrasiyasını özünə ən böyük düşmən sayır…\n\nABŞ dünyada savaşların, tənəzzülün, böhranın - bütün şeytan əməllərinin qara rəmzi kimi tanınır…\n\nABŞ şərin simvoluna çevrilib…\n\nÖtən əsrin \"dünya jandarması\" bu əsrin \"dünya eskortu\"dur…\n\nVə Ağ ev unutmamalıdır ki, bu gün dünyada demokratiyaya ən çox ehtiyacı olan məhz onun özüdür - Amerika Birləşmiş Ştatlarıdır...\n\nAğ evin zülmət administrasiyasının - bir ovuc korrupsionerin, cinayətkarın, təcavüzçünün, narkomanın məkrli eksperiment hədəfi olan dünya artıq ABŞ-dan ədalət, ədalət, ədalət tələb edir!\n\nƏdalət tələb etmək ABŞ-ın despotik və korrupsioner administrasiyasında qıcıq yaratsa da, bu, əsla cinayət deyil!”."
    },
    {
        "url": "https://azertag.az/xeber/ermenistanin_ozune_yeni_himayedarlar_axtarmasi_regiona_sulh_getirmeyecek____rey-2840285",
        "title": "\nErmənistanın özünə yeni himayədarlar axtarması regiona sülh gətirməyəcək –  RƏY  ",
        "time": "\n04.12.2023 [16:24] ",
        "content": "Bakı, 4 dekabr, AZƏRTAC\n\nErmənistan dövlətinin yaranması təsadüfən baş verməyib. Bu dövlət çar Rusiyası tərəfindən Azərbaycan torpaqları hesabına yaradılıb. O cümlədən Ermənistanın paytaxtı olan İrəvan tarixi Azərbaycan şəhəridir. Sovetlər dövründə yaranmış yeni ictimai-siyasi quruluşun dəstəyi ilə Ermənistan Azərbaycan torpaqları hesabına öz ərazilərini genişləndirib. Hətta 1990-cı illərin əvvəlində Azərbaycan torpaqlarının 20 faizi sovet qoşunlarının dəstəyi ilə işğal olunmuşdu. Amma son 20 ildə Azərbaycan güclənərək özünün tapdalanmış hüquqlarını bərpa edə bilən dövlətə çevrildi. Ona görə də üç il əvvəl baş vermiş 44 günlük Vətən müharibəsində Ermənistanın havadarları müharibə meydanında ermənilər tərəfdən birbaşa döyüşə girə bilmədilər. Müharibə günlərində Ermənistana gizli silah-sursat yardımının olmasına baxmayaraq, Azərbaycan Ordusu torpaqlarımızı işğaldan azad edərək böyük Zəfər qazandı.\n\nBu sözləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Azər Badamov söyləyib.\n\nDeputat qeyd edib ki, 2018-ci ildə Qərbin dəstəyi ilə hakimiyyətə gələn Nikol Paşinyan Ermənistanın Rusiyadan asılılığını bilirdi, ona görə də ölkəsinin Kollektiv Təhlükəsizlik Müqaviləsi Təşkilatında (KTMT) və Müstəqil Dövlətlər Birliyində (MDB) təmsil olunmasını davam etdirirdi. Həm də Ermənistanın sərhədləri Rusiya Federal Təhlükəsizlik Xidməti tərəfindən qorunur və N.Paşinyan ölkəsində rəsmi Moskvanın hərbi bazalarını da saxlamaqda maraqlıdır.\n\nPrezident İlham Əliyevin apardığı uzaqgörən siyasət Ermənistanın himayədarlarını müharibə dövründə açıq şəkildə ona dəstək verməkdən çəkindirdi. Beləliklə, Azərbaycan öz gücü ilə torpaqlarını işğaldan azad etməklə yanaşı, Qarabağda erməni separatizminin də kökünü kəsdi.\n\nErmənistanın tarixi boyu kimlərinsə çətiri altında yaşamağa öyrəşdiyini deyən A.Badamov, həmçinin bildirib: “İkinci Qarabağ müharibəsində acı məğlubiyyətə uğrayan Ermənistan Rusiyanı və KTMT-ni ittiham etməyə başladı. Əslində, N.Paşinyan hakimiyyətə gələndə Qərb onun qarşısında Ermənistanı Rusiyadan uzaqlaşdırmaq kimi bir öhdəlik qoymuşdu. Müharibədə məğlub olması Nikol Paşinyanın əl-qolunu açdı və o, açıq şəkildə anti-Rusiya siyasəti yürütməyə başladı. Ermənistan Prezidenti bu gün Rusiyanın Ukrayna müharibəsində zəiflədiyini hesab edir, ona görə də daha güclü dəstək və dost axtarışına çıxıb. Bu baxımdan rəsmi İrəvan artıq MDB-nin və KTMT-nin toplantılarına qatılmır, müxtəlif bəhanələrlə təşkilatlardan uzaqlaşmağa çalışır. Amma N.Paşinyan çox hiyləgərdir və qəti şəkildə Rusiyadan ayrılmır. Çünki bilir ki, Ermənistanın iqtisadiyyatı Rusiyadan asılıdır. Belə ki, İrəvan Moskva ilə bütün əlaqələrini kəsərsə, qısa zaman kəsiyində iqtisadi tənəzzüllə qarşılaşacaq. Bu da Ermənistana sərf etmir. Ona görə də rəsmi İrəvan Qərbə yaxınlaşmanı tədricən həyata keçirir. Qərb isə Ermənistana şirin vədlər verir. O cümlədən Azərbaycana qarşı saxta etnik təmizləmə və digər ittihamlar uyduraraq maliyyə və hərbi yardımlar verir. Həm də Azərbaycanla sülh danışıqlarında Qərb Ermənistana üstünlük qazandırmağa çalışır, təbii ki, bu, mümkün deyil. Bu baxımdan dövlətimizin başçısı Qranada, Brüssel və Vaşinqton platformalarında iştirakdan imtina etməklə Qərbin cavabını verdi”.\n\nBu gün Ermənistan hakimiyyətinin Qərbdən yardımlar ala bildiyi üçün region ölkələrindən uzaqlaşmağa çalışdığını xatırladan A.Badamov bildirib ki, çünki Ermənistanın heç vaxt müstəqil siyasəti olmayıb və bu dövlət həmişə xarici sponsorları tərəfindən idarə edilib. N.Paşinyan hakimiyyəti ona görə də sülh müqaviləsinin imzalanmasını uzatmaqda davam edir. Ermənistan Prezidenti və hakimiyyəti Azərbaycanla sülh müqaviləsinin imzalanmasının 15 gündə baş tuta biləcəyindən danışır, əməldə isə buna zidd davranışlar sərgiləyir. Nə qədər ki, Ermənistan özünə yeni himayədarlar axtaracaq, regiona heç vaxt sülh gəlməyəcək. Bu gün Ermənistana dəstək verənlərin öz maraqları var. Buna görə də həmin dairələr Cənubi Qafqazda sülhün bərqərar olmasında maraqlı deyil. Əslində, sülh müqaviləsinin imzalanması üçün hər hansı problemli məsələ mövcud deyil. Sadəcə, N.Paşinyan bilir ki, Azərbaycanla sülh müqaviləsi imzalanarsa, Qərbin yardımlarından məhrum ola bilər, bu da Ermənistan üçün hazırkı şəraitdə arzulanmayan gedişatdır.\n\nO əlavə edib ki, Azərbaycan qalib dövlət kimi hərbi gücünü ilbəil artırır. O cümlədən İrandan keçən və Azərbaycanı Naxçıvanla birləşdirəcək yol üzərində işləyir. Azərbaycan dövləti Ermənistansız da yeni əməkdaşlıq qovşağını yaradacaq. Azərbaycan sülh tərəfdarı kimi üç il əvvəl müharibənin başa çatdığını elan edərək Ermənistana əlaqələrin bərpası üçün öz təkliflərini göndərib. İrəvanın sülh istəməməsi onun üçün yaxşı gələcək vəd etmir. Bu, hamıdan çox onların öz gələcəyi üçün vacibdir. Azərbaycan isə Ermənistansız da yeni əməkdaşlıq formatları yaradacaq və regionun beynəlxalq əhəmiyyətinin artırılması istiqamətində atdığı addımları davam etdirəcək. Uduzan tərəf isə yenə də Ermənistan olacaq."
    },
    {
        "url": "https://azertag.az/xeber/abs_hazirda_xarici_siyasetinde_autsayder_movqeyini_inamla_yerine_yetirir____serh-2839067",
        "title": "\nABŞ hazırda xarici siyasətində “autsayder mövqeyi”ni inamla yerinə yetirir -  ŞƏRH  ",
        "time": "\n02.12.2023 [13:11] ",
        "content": "Bakı, 2 dekabr, AZƏRTAC\n\nMüharibələrin başvermə səbəbi kimi münaqişələr göstərilir, onların həll olunması üçün isə diplomatik vasitəçilik böyük önəm daşıyır. Münaqişələr uzun müddət davam etdikdə diplomatik danışıqlar və müzakirələr müəyyən müddətdən sonra ləngiməyə, nəhayət geri dönüşü olmayan həddə gəlib çıxır. Məhz belə hallar səbəbindən Azərbaycan 2020-ci ildə problemini - Qarabağın işğaldan azad edilməsini özü hərbi-siyasi yolla həll etdi.\n\nBu sözləri AZƏRTAC-a açıqlamasında Sosial Tədqiqatlar Mərkəzinin (STM) aparıcı məsləhətçisi Paşa Bayramov söyləyib.\n\n1988-ci ildən başlayaraq 2020-ci ilə qədər Qarabağda davam edən vəziyyətin tarixi ədalətlə yekunlaşdığını xatırladan P.Bayramov deyib: “2020-ci ilin noyabrında Azərbaycan 44 günlük Vətən müharibəsi nəticəsində nəhayət Qarabağın işğaldan azad edilməsi prosesini uğurla başa çatdırdı. Buna qədər isə 2000-ci illərdən məhz İkinci Qarabağ müharibəsinin başladığı günədək müxtəlif tərəflərin vasitəçiliyi ilə planlar cızılır, sülh yolu ilə həll yolu axtarılırdı. Bir sıra Qərb siyasətçiləri bu mövzuda Azərbaycanın nə qədər səylə çalışdığını yaxşı görürdü. Ermənistan isə hər vəchlə vaxtı mənasız yerə uzatmaq üçün müxtəlif təxribatlar törədir, qeyri-ciddi siyasi gedişlər edirdi. Hadisələrin necə sonlandığı isə nəinki erməni xalqına, bütün dünyaya gün kimi aydındır. Ermənistan Qarabağ məsələsinin özü üçün acı nəticələrlə başa çatmasının səbəbini məhz sülhdənqaçma tədbirlərində axtarmalıdır. Çünki atəşkəsin razılaşdırıldığı ilk gündən bəri erməni rəsmiləri mənasız cəhdlərlə sülhdən yayınır, bu istiqamətdə danışıqları sabotaj edir və dalana dirəyirdi. Sülhdən qaçmağın nəticəsində isə Ermənistan əvvəlcə 2020-ci ildə, daha sonra isə cari ilin sentyabrında ağır məğlubiyyətə uğradı. Vətən müharibəsindən sonrakı dövrlərdə Ermənistan məsələnin ciddiliyini necə tam qavramamışdısa, bu gün də etdiyi hərəkətlərlə sübuta yetirir ki, onlar hələ də lazımi dövlət siyasəti institutuna malik deyillər. Buna görə də Ermənistanın həm iqtisadi, həm də siyasi baxımdan müstəqil dövlət kimi siyasət yürütməməsinin səbəbini gərək erməni xalqı özü aydınlaşdırsın”.\n\nO vurğulayıb ki, Ermənistan artıq iki dəfə “overtime” taktikasından istifadə edərək nəyə isə nail olmağa çalışıb. Hazırda Ermənistan Qərb dairələrindən mədət umur. Anlamaq lazımdır ki, Qərb hazırda Cənubi Qafqaza çox uzaqdır. Bu, təkcə coğrafi baxımdan yox, məhz Ukrayna-Rusiya müharibəsinin başlanğıcından indiyədək belədir. Beləliklə, ABŞ-ın və birmənalı olaraq kollektiv Qərbin Ermənistan-Azərbaycan münasibətlərinin məntiqi sonluqla yekunlaşmasında və nəhayət sülhün bərqərar edilməsində maraqlı olmadığını görmək üçün siyasi yetkinliyə sahib olmaq kifayətdir.\n\n“Cənubi Qafqazın problemləri elə bu məkanın öz sərhədləri daxilində, neytral bir ölkədə həllini tapsa, daha məntiqəuyğun olar. Buna görə də qonşu ilə sülhü uzaq Qərbdə imzalamaq ehtimalı ən azı indiki geosiyasi vəziyyətdə Azərbaycan üçün real görünmür. Ermənistan tərəfi anlamalıdır ki, sülh sazişinin vaxtının uzanması artıq iki dəfə onların əleyhinə işləyib. Rəsmi İrəvan üçüncü dəfə eyni səhvi təkrarlamaqla vəziyyəti, sadəcə, özü üçün çətinləşdirəcək.\n\nDiplomatik müzakirələrdə qalib kimi diktə edən tərəfin də Azərbaycan olması normal haldır. Belə olan təqdirdə, qalibin təklifinə də ən azı danışıqlar masasının harada və necə olması baxımından hörmətlə yanaşılmalıdır. Təbii ki, bu, ancaq dövlətin institutlaşmış xarici siyasət ənənələri və konstruktiv beyinlərə sahib olması ilə mümkündür. ABŞ-ın son cəhdləri artıq onun regionda mövqeyinin daha da zəifləməsinə səbəb oldu. Gərginlik yüksək həddə olarkən ABŞ Dövlət katibi Antoni Blinkenin zəngi və dialoqun konteksti hər şeyi göz önünə gətirdi. Digər tərəfdən isə ABŞ hakimiyyətinin “demokrat” partiyadaşları xarici siyasətdə mümkün nə qədər səhv varsa, onların hamısını etməklə məşğuldur. ABŞ XİN-in daxilində də təkcə Cənubi Qafqaz deyil, həmçinin Ukrayna-Rusiya, hətta Çin məsələsində necə davranmağın lazım olması haqqında sabit bir yol xəritəsinin yoxluğu A.Blinkenin son çıxışlarındakı ab-havasından hiss etmək olar. Buna görə də ABŞ özü də hazırda xarici siyasətdə “autsayder mövqeyi”ni inamla yerinə yetirməkdədir”, - deyə P.Bayramov vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/kiyevde_ulu_onderin_100_illiyine_hesr_edilen_pocht_markasi_destinin_teqdimati_olub_video-2835465",
        "title": "\nKiyevdə Ulu Öndərin 100 illiyinə həsr edilən poçt markası dəstinin təqdimatı olub VİDEO ",
        "time": "\n28.11.2023 [15:35] ",
        "content": "Kiyev, 28 noyabr, AZƏRTAC\n\nNoyabrın 28-də Kiyevdə Azərbaycanın Ukraynadakı səfirliyinin dəstəyi ilə Ümummilli Lider Heydər Əliyevin 100 illik yubileyinə həsr olunan poçt markası dəstinin təqdimatı keçirilib.\n\nAZƏRTAC xəbər verir ki, tədbirdə Ukrayna Ali Radası sədrinin müavini Olena Kodratyuk, xarici ölkələrin səfirləri, diplomatları, Ukrayna parlamentinin deputatları, nüfuzlu universitetlərin rəhbərləri, Azərbaycanın diaspor nümayəndələri, ictimai-siyasi xadimlər iştirak ediblər.\n\nTədbirdən əvvəl Azərbaycanın Ukraynadakı səfirliyinin diplomatları Kiyevdəki Heydər Əliyev adına parkda Ulu Öndərin abidəsi önünə tər çiçəklər düzərək xatirəsini yad ediblər.\n\nÖlkəmizin Ukraynadakı səfiri Seymur Mərdəliyev mərasimdə çıxış edərək bildirib ki, poçt markası Azərbaycanın müasir tarixində silinməz izlər qoymuş, eləcə də Azərbaycan ilə Ukrayna arasında möhkəm dostluq münasibətləri yaradan Ümummilli Liderin xatirəsinə əbədi ehtiram olacaq.\n\n“Heydər Əliyev Azərbaycanın dinamik inkişaf edən güclü ölkəyə çevrilməsi üçün geniş imkanlar yaratmış dahi rəhbər olub. Ulu Öndər öz müdrikliyi və dəmir iradəsi sayəsində Azərbaycanı ictimai-siyasi pərakəndəlikdən, eləcə də bütün sahələrdə müşahidə olunan dərin iqtisadi tənəzzüldən xilas edib, ölkənin davamlı inkişafına yol açıb. Ümummilli Liderin layiqli varisi Prezident İlham Əliyevin rəhbərliyi ilə davamlı tərəqqi və inkişaf yolu ilə inamla irəliləyən müasir Azərbaycan Heydər Əliyevin ömürlük missiyasının və irsinin təntənəsidir. Ulu Öndər Azərbaycan-Ukrayna münasibətlərinin memarıdır və hazırda Prezident İlham Əliyev iki ölkə arasında strateji tərəfdaşlıq münasibətlərinin dərinləşdirilməsi siyasətini uğurla davam etdirir”, - deyə diplomat vurğulayıb.\n\nQeyd edilib ki, Heydər Əliyevin ən böyük arzusu Azərbaycanın ərazi bütövlüyünün və suverenliyinin bərpası idi. Onun bu istəyi Müzəffər Ali Baş Komandan, Prezident İlham Əliyevin rəhbərliyi gerçəkləşdi. Bu gün üçrəngli Bayrağımız Azərbaycanın bütün ərazisində vüqarla dalğalanır.\n\nUlu Öndər haqqında sənədli filmin nümayişindən sonra çıxış edən Ukrayna Ali Radası sədrinin müavini Olena Kondratyuk vurğulayıb ki, Heydər Əliyevin Ukrayna dövləti və xalqı üçün xidmətləri misilsizdir.\n\n“Azərbaycanın dəstəyi lazım olanda Heydər Əliyev həmişə Ukraynanın yanında olub. Heydər Əliyev Azərbaycan ilə Ukrayna arasında dostluq və əməkdaşlığın inkişafındakı müstəsna xidmətlərinə görə hələ 1997-ci ildə Ukraynanın ali mükafatı - “Yaroslav Mudrı” ordeni ilə təltif edilib. Bu gün də Azərbaycan ilə Ukrayna arasında strateji əməkdaşlıq əlaqələri mövcuddur. Müharibə dönəmində Azərbaycan Ukraynaya humanitar yardımlarını davam etdirməkdədir”, - deyə Olena Kondratyuk vurğulayıb.\n\n“Ukrpoçta”nın Kiyev şəhər departamentinin rəhbəri Olesa Kopçuk isə çıxışında Heydər Əliyevin 100 illik yubileyinə həsr olunmuş poçt markası dəstinin tarixi əhəmiyyətindən danışıb.\n\nDaha sonra poçt markası dəstinin imzalanması mərasimi olub.\n\nTədbirin iştirakçılarına xatirə olaraq marka və zərflər verilib.\n\nQeyd edək ki, “Azərpoçt” tərəfindən Azərbaycanın Ukraynadakı səfirliyi ilə sıx əməkdaşlıq əsasında və Ukraynanın milli poçt operatoru “Ukrpoçta” şirkətinin sifarişi ilə hazırlanmış poçt markası dəstində Heydər Əliyevin 1993-2003-cü illərdə Azərbaycan Prezidenti vəzifəsində işlədiyi dövrlər təsvir edilib. Heydər Əliyev markası fərdi möhür kimi 2000 markadan ibarət məhdud tirajla buraxılıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/meksika_metbuatinda_qerbin_azerbaycana_qarsi_ikili_standartlari_ifsa_edilib-2832065",
        "title": "\nMeksika mətbuatında Qərbin Azərbaycana qarşı ikili standartları ifşa edilib ",
        "time": "\n23.11.2023 [23:20] ",
        "content": "Bakı, 23 noyabr, AZƏRTAC\n\nMeksikanın geniş oxucu kütləsinə malik olan və ölkənin ən nüfuzlu “El Universal” qəzetində “Mirajlar və reallıqlar: Qərbin Qafqazda ikili standartları siyasətinin ifşası” sərlövhəli məqalə dərc edilib.\n\nBu barədə AZƏRTAC-a Azərbaycanın Meksikadakı səfirliyindən məlumat verilib.\n\nBildirilib ki, Meksika Milli Muxtar Universitetinin professoru, siyasi şərhçi Talya İşcanın müəllifi olduğu məqalədə otuzillik erməni işğalından sonra Azərbaycan ərazilərinin azad edilməsi və Ermənistan daxil olmaqla, bütün dünya tərəfindən Azərbaycan ərazisi kimi tanınan Qarabağ bölgəsində Azərbaycan silahlı qüvvələri tərəfindən həyata keçirilən antiterror tədbirlərinin ABŞ və Avropa İttifaqının bəzi ölkə və KİV-lərinin ikili standartlarını və təxribat xarakterli hərəkətlərini açıq şəkildə ortaya qoyduğu bildirilir.\n\nYazıda Qərbdə çox vaxt erməni separatçılarına dəstək göstərən, ölkəmizə qarşı qərəzli və əsassız neqativ mənzərənin müşahidə olunduğu vurğulanır, Ukrayna məsələsində ərazi bütövlüyü prinsipini müdafiə edən Qərbin Azərbaycana münasibətdə həmin prinsipə qarşı etinadsız münasibətinin paradoksal olduğu qeyd olunur, ABŞ kimi ölkələrin dünyanın müxtəlif bölgələrində antiterror əməliyyatları adı altında həyata keçirdiyi əməliyyatların daha az tənqidə səbəb olduğu bildirilir.\n\nMəqalədə Azərbaycanın öz ərazilərini işğaldan azad etdikdən sonra regionda nisbi sakitliyin yarandığı, hazırda burada yenidənqurma prosesinin həyata keçirildiyi bildirilir. Buna baxmayaraq, Qərbin aktorlarının bu mərhələyə dəstək göstərmək əvəzinə regionda gərginliyi saxlamaqda, onların sanki Rusiyanın əvvəlki təsirini öz təsirləri ilə əvəzləməkdə maraqlı olduqlarının müşahidə edildiyi qeyd olunur.\n\nMüəllif iki aya yaxındır ki, Azərbaycan və Ermənistan arasındakı şərti sərhəddə atəşkəsin pozulmamasını müsbət siqnal olduğunu vurğulayır, lakin bunun avropalılar və amerikalılarda sevinc deyil, daha çox narahatlıq yaratdığını təəccüblə qeyd edir.\n\nMəqalənin sonunda hazırda bölgədə müharibə riskinin olmadığı, lakin Qərbin hipotetik “Azərbaycan təhlükəsi”ni bəhanə gətirərək Ermənistanda hərbi mövcudluğunu gücləndirməkdə qərarlı göründüyü qeyd olunur, həmçinin Qərb KİV-lərində Azərbaycana qarşı bu qərəzli narativin məqsədyönlü şəkildə geniş yayılması, habelə C.Borrelin Azərbaycana qarşı təzadlı bəyanatının Qərbin Qafqazda öz təsirini gücləndirmək kimi açıq və aydın strateji məqsədə xidmət etdiyi bildirilir."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_prezidentinin_fransanin_neokolonializm_siyasetini_ifsa_eden_fikirleri_dunya_mediasinda-2830049",
        "title": "\nAzərbaycan Prezidentinin Fransanın neokolonializm siyasətini ifşa edən fikirləri dünya mediasında ",
        "time": "\n21.11.2023 [22:27] ",
        "content": "Roma, 21 noyabr, AZƏRTAC\n\nPrezident İlham Əliyevin “Dekolonizasiya: Qadınların gücləndirilməsi və inkişaf” mövzusunda beynəlxalq konfransın iştirakçılarına ünvanladığı müraciətdə və Bakıda İraq Prezidenti Əbdüllətif Camal Rəşid ilə birgə mətbuata bəyanatında səsləndirdiyi fikirlər dünya mediası tərəfindən geniş işıqlandırılıb.\n\nAZƏRTAC xəbər verir ki, Avropanın “Euractiv”, “Reuters”, “France24”, “Deutsche Welle”, “Nouve lobs”, “Vlt” və digər KİV-lərinin yaydığı materiallarda Azərbaycan Prezidentinin fikirlərinə istinadla Fransanın Cənubi Qafqazda stabilliyi pozduğu, separatizm meyillərini və separatçıları dəstəklədiyi qeyd olunur.\n\nYazılarda Prezident İlham Əliyevin Fransanın Ermənistanı silahlandırmaqla militarist siyasət həyata keçirdiyini, revanşist qüvvələri təşviq etdiyini, regionda yeni müharibələrin başlaması üçün zəmin hazırladığını vurğuladığı bildirilir. Həmçinin Fransanın BMT Təhlükəsizlik Şurasının daimi üzvü statusundan öz qərəzli, qeyri-obyektiv siyasətini yürütmək üçün sui-istifadə etdiyi, müxtəlif regionlarda geosiyasi intriqalarla məşğul olduğu, Qərb təşkilatlarını digər dövlətlərə qarşı təzyiq vasitəsi kimi istifadə etməyə cəhdlər etdiyi vurğulanır.\n\nMəqalələrdə Azərbaycan Prezidentinin Fransanı başqa dövlətlərə dərs keçmək praktikasına son qoymağa çağırdığı bildirilir. Prezident İlham Əliyevin, həmçinin Fransanın Cənubi Qafqazda destruktiv rol oynadığını, Ermənistanın isə Fransa hökumətinin marionetinə çevrildiyini və bunun regional sabitliyə ciddi təhlükə ola biləcəyini vurğuladığı qeyd olunur.\n\nMateriallarda Prezident İlham Əliyevin Ermənistan hökuməti və ictimai rəyində Fransa hökumətindən gələn yanlış mesajların onların Azərbaycana qarşı növbəti hərbi təcavüzə başlaya biləcəklərinə dair illüziya yaratdığını dediyi bildirilir.\n\nRusiyanın “TASS”, “Ria Novosti”, “İnterfaks”, “Komsomolskaya pravda”, “RBK”, “Arqumentı nedeli”, “News.ru”, “Lenta”, “Pravda”, “Vzqlyad”, “Veçernaya Moskva” və digər KİV-ləri Azərbaycan Prezidentinin Ermənistanın Fransanın məsləhəti ilə sülh müqaviləsinin imzalanmasını yubatması barədə fikirlərini önə çıxarıblar. Həmçinin Prezident İlham Əliyevin Fransanın Cənubi Qafqazda destruktiv rol oynaması, Ermənistanın Fransa hökumətinin marionetinə çevrilməsi barədə dediklərinə diqqət çəkilib.\n\nAzərbaycan Prezidentinin Fransanın Ermənistanı silahlandırmaqla onu revanşizmə və separatçılığa sürükləməsini sərt şəkildə pislədiyi bildirilir. Materiallarda vurğulanır ki, Prezident İlham Əliyev Ermənistanı öz gələcəyini qanlı müstəmləkə keçmişinə malik olan ölkələrin ambisiyaları üzərində deyil, öz milli maraqlarına əsasən planlaşdırmağa çağırıb.\n\nBosniya və Herseqovinanın “Slobodna Bosna” portalı da Azərbaycan Prezidentinin Fransa kolonializmini ifşa etdiyi fikirlərə yer ayırıb. Prezident İlham Əliyevin Fransanın qanlı cinayətlərlə zəngin kolonializm tarixinə görə utanmalı olduğunu, törətdiyi vəhşiliklərə görə üzr istəmək əvəzinə, digər ölkələrdə uydurma etnik təmizləmələrdən danışdığını vurğuladığı qeyd edilir. Fransa qoşunlarının bu yaxınlarda Mali, Niger və Burkina-Fasodan qovulmasının isə onun Afrikadakı amansız neokolonializm siyasətinin uğursuzluğa məhkum olduğunu bir daha göstərdiyini qeyd etdiyi bildirilir.\n\nYazıda Azərbaycan Prezidentinin Fransanın Ermənistanı silahlandırdığını və bunu ictimai şəkildə bildirdiyini, Ermənistanın isə yeni bir müharibəyə başlamaq qərarı verərsə, bunun, ona kömək etməyəcəyini vurğuladığı qeyd olunur.\n\nTürkiyənin Anadolu Agentliyi, Nigeriyanın “The eagle online”, Uqandanın “Monitor”, Hindistanın “First post”, “Times of India”, Sinqapurun “Channel News Asia” kimi media qurumları tərəfindən yayımlanan xəbərlərdə Azərbaycan Prezidentindən sitatlar gətirilərək, Fransanın təkcə keçmiş və indiki müstəmləkələrində deyil, eləcə də Cənubi Qafqazda stabilliyi pozduğu vurğulanır. Həmçinin Azərbaycanın Qoşulmama Hərəkatının sədri kimi kolonializmə qarşı mübarizə aparan və azad olmağa çalışan xalqları dəstəklədiyi bildirilir.\n\nGürcüstanın “Interpress news”, “Geotimes”, “Netgazeti”, “Palitra news”, “Aktual” portalları dövlətimizin başçısının xüsusilə Fransanın neokolonializm siyasəti barədə fikirləri ilə bağlı silsilə materiallar yayıblar. Azərbaycan Prezidentinin fikirlərinə istinadla yayılan materiallarda Fransanın Cənubi Qafqaz regionunda yeni müharibələr üçün zəmin hazırlaması, müstəmləkəçilik siyasətindən əl çəkə bilmədiyi, Avropadan kənarda yaşayan xalqların hüquqlarına və istəklərinə hörmətlə yanaşmadığı qeyd olunur.\n\nUkraynanın “İnterfaks-Ukrayna”, “Korrespondent”, “Yevropeyska Pravda”, “1 News” və digər KİV-lərində dərc olunan məqalələrdə də Azərbaycan Prezidentinin Ermənistanla aparılan danışıqlar, xüsusilə Fransanın neokolonializm siyasəti barədə fikirlərinə geniş yer verilib. Məqalələrdə Prezident İlham Əliyevin sözlərinə istinadla vurğulanır ki, Fransa Cənubi Qafqazda çox destruktiv rol oynayır. Əslində, indi Ermənistan Fransa hökumətinin marionetinə çevrilib və bu, regional sabitliyə ciddi təhlükə ola bilər. Azərbaycana müharibə lazım deyil. Azərbaycan öz ərazisində vuruşub və ədaləti, beynəlxalq hüququ bərqərar edib. Lakin Ermənistan hökuməti və siyasi establişmenti qisas haqqında düşünür. Məqalələrdə, həmçinin Prezident İlham Əliyevin Azərbaycanın regionda sülh istəyinə dair çağırışları da yer alıb.\n\n \n\nNihad Budaqov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nRoma\n\n "
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_kiv_leri_prezident_ilham_eliyevin_fransanin_destruktiv_fealiyyetine_dair_fikirlerine_genis_yer_verib-2830025",
        "title": "\nUkrayna KİV-ləri Prezident İlham Əliyevin Fransanın destruktiv fəaliyyətinə dair fikirlərinə geniş yer verib ",
        "time": "\n21.11.2023 [21:31] ",
        "content": "Kiyev, 21 noyabr, AZƏRTAC\n\nUkraynanın nüfuzlu KİV-ləri Azərbaycan Prezidenti İlham Əliyevin Bakıda İraq Respublikasının Prezidenti Əbdüllətif Camal Rəşidlə birgə mətbuata bəyanatında səsləndirdiyi fikirləri geniş işıqlandırıb.\n\nAZƏRTAC xəbər verir ki, “İnterfaks-Ukrayna”, “Korrespondent”, “Yevropeyska Pravda”, “1 News” və digər informasiya agentlikləri-xəbər portallarında dərc olunan məqalələrdə dövlətimizin başçısının Ermənistanla aparılan danışıqlar, xüsusilə Fransanın neokolonializm siyasəti barədə fikirlərinə geniş yer verilib.\n\nMəqalələrdə Prezident İlham Əliyevin sitatlarına istinadla vurğulanır ki, Fransa Cənubi Qafqazda çox destruktiv rol oynayır. Əslində, indi Ermənistan Fransa hökumətinin marionetinə çevrilib və bu, regional sabitliyə ciddi təhlükə ola bilər. Azərbaycana müharibə lazım deyil. Azərbaycan öz ərazisində vuruşub və ədaləti, beynəlxalq hüquqi bərqərar edib. Lakin Ermənistan hökuməti və siyasi establişmenti qisas haqqında düşünür.\n\nMəqalələrdə, Prezident İlham Əliyevin Azərbaycanın regionda sülh istəyinə dair çağırışları da yer alıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/butov_azerbaycanin_memari___prezident_ilham_eliyev-2827835",
        "title": "\nBütöv Azərbaycanın memarı - Prezident İlham Əliyev ",
        "time": "\n19.11.2023 [18:09] ",
        "content": "Bakı, 19 noyabr, Səadət Hakıyeva, AZƏRTAC\n\nHər bir ölkəni, xalqı dünyada tanıdan həm də onun parlaq tarixi şəxsiyyətləri - mütəfəkkirləri, elm adamları, siyasi xadimləridir. Tarixi şəxsiyyətlər təkcə öz dövlətlərinin, xalqlarının deyil, eyni zamanda, dünya tarixinin dəyişməsində mühüm rol oynayırlar.\n\nTürkiyə Cümhuriyyətinin qurucusu Mustafa Kamal Atatürkün dediyi kimi, ən böyük şəxslər özündən çox, mənsub olduğu xalqı düşünən, onun xoşbəxtliyi yolunda həyatını verən insanlardır. Azərbaycan xalqının Ümummilli Lideri Heydər Əliyev də bütün həyatını xalqının, dövlətinin işıqlı gələcəyinə həsr edib və bu yolda usanmadan çalışıb. XVIII əsr Fransada \"Maarifçilik\" hərəkatının görkəmli nümayəndəsi Jan Jak Russonun sözlərinə görə, dünya tarixində ən böyük hünər və qəhrəmanlıqlar vətən naminə edilib. Ulu Öndər də canından artıq sevdiyi vətəni Azərbaycan üçün bütün hünər və qəhrəmanlıqların ən möhtəşəmini və misilsizini edib. Bir sözlə, müstəqil, suveren və gənc Azərbaycanın memarı Heydər Əliyev insanlığın, şəxsiyyətin, dövlətçiliyin, azərbaycançılığın, dünyəviliyin, mübarizliyin bütününü özündə cəmləşdirirdi.\n\nXalq Ulu Öndərin seçiminə inanırdı və seçimində yanılmadı\n\nMüasir və müstəqil Azərbaycanın tarixinə adını böyük və qızıl hərflərlə yazdıran Heydər Əliyev dünyada fenomen şəxsiyyət və müdrik siyasi xadim kimi ad, gələcək nəsillərə zəngin irs, dövlətçilik ənənələri miras qoyub. Ulu Öndər həm də “Mən ona özümdən çox inanıram” deyərək Azərbaycanın taleyini özündən sonra layiqli namizədə əmanət etməklə dövlətçiliyimizin, gələcəyimizin taleyini həll edib və biz bu gün onun nə qədər haqlı olduğunu görürük. Bu il 100 illik yubileyini qeyd etdiyimiz Ümummilli Lider ölkəmiz, xalqımız, dövlətimiz üçün əsrlərə bərabər nəhəng işlər gördü. Heydər Əliyevin yol xəritəsini cızdığı və planlaşdırıdığı işləri 2003-cü ildən Ulu Öndərin siyasi varisi Prezident İlham Əliyev uğurla davam etdirir və Azərbaycan xalqını Qələbələrə aparan yolun əzəmətli mərhələsi məhz bu ildən başlayır. Onun “Mən İlham Əliyevə özüm qədər inanır və gələcəyinə böyük ümidlər bəsləyirəm. Əminəm ki, mənim başa çatdıra bilmədiyim işləri o, başa çatdıracaqdır” sözləri vətəndaşlara doğru seçim etməklə bərabər, həm də dövlətimizin taleyini, Qarabağın azadlığı uğrunda mübarizənin nikbin gələcəyini təmin etmək imkanı verdi. Xalq öz seçimində yanılmadı. Çünki bu seçimin doğruluğu çox qısa zaman kəsiyində öz təsdiqini tapdı.\n\nHəmin vaxtdan cəmi 20 il keçib və Azərbaycan Prezidenti bu il noyabrın 8-də Xankəndi şəhərində Vətən müharibəsində qazanılan Zəfərin üçüncü ildönümünə həsr olunan hərbi paradda xalqının etimadını doğrultduğunu dilə gətirdi: “Birinci dəfə Azərbaycan xalqı mənə böyük etimad göstərəndə, 20 il bundan əvvəl Prezident kimi əziz xalqıma söz vermişdim: əlimdən gələni edəcəyəm ki, biz ərazi bütövlüyümüzü bərpa edək. Həm seçkilər ərəfəsində, həm andiçmə mərasimində doğma xalqıma söz vermişdim ki, gün gələcək biz Azərbaycanın Dövlət Bayrağını işğal altında olan torpaqların hər bir guşəsində qaldıracağıq”. Və indi uğrunda canlar fəda edilən üçrəngli bayrağımız Ağdərə, Əsgəran, Xocavənd, Xocalı və Xankəndi də daxil olmaqla, Azərbaycanın hər bir guşəsində qürurla dalğalanır”.\n\n“Azərbaycanın müstəqilliyi daimidir, əbədidir, dönməzdir”, - deyən Ümummilli Lider Heydər Əliyevin ruhu indi şaddır. Çünki onun arzuları artıq reallığa çevrilib.\n\nDahi şəxsiyyətlərin ən mükəmməl cizgilərini xarakterində daşıyan Lider\nHər xalq öz hökmdarına layiqdir\n \n\nMüstəqillik əvəzolunmaz səadət, böyük xoşbəxtlikdir. Ulu Öndərin dediyi kimi, müstəqilliyin qazanılması nə qədər çətindirsə, onun saxlanılması, daimi, əbədi olması bundan da çətindir. Əsl müstəqillik üçün iti zəka, siyasi iradə, qətiyyət, cəsarət, Vətənə təmənnasız sevgi və yüksək liderlik keyfiyyətləri tələb olunur. Azərbaycan Prezidenti İlham Əliyev də məhz bu keyfiyyətlərə malik Liderdir. Dövlətimizin başçısı çoxlarının bacarmadığı işi görüb. Ukrayna, Moldova, Gürcüstan kimi ölkələr hələ də münaqişələrdən əziyyət çəkdiyi halda, Azərbaycanın XXI əsrdə 200 ilin münaqişəsini həll etməsi böyük nadir tarixi hadisədir.\n\nPrezident İlham Əliyev qəhrəmanlığın, liderliyin bütün çalarları ilə tarixin və yaşadığımız zamanın amansız gedişatını Azərbaycan xalqına və dövlətinə qarşı haqsızlıqlara, ədalətsizliyə sinə gərməklə kökündən dəyişməyi bacaran böyük siyasi xadim, dahi şəxsiyyətdir. O, Azərbaycan xalqının tarix boyu yetişdirdiyi şəxsiyyətlərin ən mükəmməl cizgilərini xarakterində daşıyan Liderdir. O, Azərbaycanı qalib dövlət, qalib xalq etməyi bacaran müdrik dövlət başçısıdır. Qalib xalq isə hər zaman özgüvəni ilə bir addım öndədir.\n\nMüzəffər Ali Baş Komandan İlham Əliyevin Vətən müharibəsinin əsas və həlledici qəhrəmanı olması təkcə Azərbaycan vətəndaşlarının deyil, bütün beynəlxalq ictimaiyyətin yekdil qənaətidir. Vətən müharibəsində qazanılan hərbi uğur birmənalı şəkildə Müzəffər Ali Baş Komandan İlham Əliyevin Qələbəsi, onun sərkərdə düşüncəsinin və strategiyasının təntənəsidir. Prezident İlham Əliyev “Ermənistan-Azərbaycan münaqişəsinin hərbi həlli yoxdur” deyən Ermənistana və onun havadarlarına güc yolu ilə ədalətin, haqqın bərqərar olmasının mümkünlüyünü bir daha sübut etdi.\n\nPrezident İlham Əliyev 210 il bundan əvvəl Qacar dövləti ilə Rusiya imperiyası arasında bağlanan Gülüstan müqaviləsinin şərtlərini dəyişməyə müvəffəq olan mahir diplomat, siyasi xadim və sərkərdədir. Azərbaycanın əzəli tarixi torpağı olan Qarabağın əsarətdən azad edilməsi son iki yüz ilə yaxın dövrdə xalqımızın məruz qaldığı torpaq itkiləri, etnik təmizləmələr və deportasiya silsiləsinə son qoyaraq və onun tarixində yeni dövr açıb. Beləliklə, Heydər Əliyevin şah əsəri müasir və müstəqil Azərbaycandırsa, İlham Əliyevin şah əsəri dünya tarixinə yeni reallıqları ilə qədəm qoyan bütöv Azərbaycandır.\n\nQələbəyə doğru addım-addım və zərgər dəqiqliyi ilə\n\nPrezident İlham Əliyev 2011-ci il dekabrın 24-də “Hakimiyyətin formulu” müəllif proqramına müsahibəsində həmyerlimiz Mixail Qusmanın ona ünvanlandığı “Təsəvvür edin, siz “zaman maşını”nda keçmişə qayıtmağı bacarmısınız. Həyatınızdakı hansı hadisələrə qayıtmaq və onları yenidən hiss etmək istərdiniz” sualına belə cavab verir: “...Əgər belə bir imkanım olsaydı, gələcəyə gedərdim. Deyək ki, 10 il irəliyə. Baxmaq istəyərdim, görüm düşündüklərim, nəzərdə tutduqlarım alınıb ya yox və hansı dərəcədə alınıb”.\n\nAzərbaycanın ərazi bütövlüyünün, suverenliyinin təmin edilməsi ilə bağlı 2020-ci il sentyabrın 27-dən başlayaraq noyabrın 8-dək davam edən Vətən müharibəsi, 2023-cü il sentyabrın 19-20-də lokal xarakterli antiterror tədbirləri ilə suverenliyimizə təhdid olan separatçı rejimin məhv edilməsi, müharibə canilərinin əli qandallı Bakıya gətirilməsi, bizə möcüzə kimi gələn Xankəndi, Xocalı və digər ərazilərimizdə Dövlət Bayrağımızın dalğalandırılması kimi qürurverici hadisələrə Prezident İlham Əliyevin məhz bu müsahibədəki fikirlərindən yol almaq lazımdır. Müzəffər Ali Baş Komandan həmin müsahibəsində haqqında açıq danışmadığı, sadəcə, yüksək ali məqsədin incə məqamla mesajını hələ o vaxt vermişdi. Demək ki, Azərbaycan əsas xəttin, əsas planın mükəmməl, qüsursuz bir şəkildə qət olunmasına zərgər dəqiqliyi ilə addım-addım, səbir və təmkinlə yaxınlaşırdı.\n\nAzərbaycan Prezidenti noyabrın 8-də Xankəndi şəhərində Vətən müharibəsində əldə edilən Zəfərin üçüncü ildönümünə həsr olunan hərbi paradda bu barədə bir daha vurğuladı: “Biz 20 il ərzində bu günə doğru gedirdik, hazırlıq işləri gedirdi, beynəlxalq hüquq müstəvisində Azərbaycan mövqeləri möhkəmləndirilirdi”.\n\nMüzəffər Ali Baş Komandan İlham Əliyevin Ağdərədə, Əsgəranda, Xocavənddə, Xocalıda və Xankəndidə Azərbaycan Bayrağını qaldırması hər birimizin qəlbini qürur hissi ilə doldurdu. Zəfərimiz tamamlandı, bütün olduq, bütöv olduq.\n\nBu, xalqın arzularının onun qəhrəmanının - İlham Əliyevin düşüncəsində kök və boy ataraq yetişməsi idi. Dövlətimizin başçısı zərgər dəqiqliyi, mürəkkəb kombinasiyaları ilə tarix yazdı. Bu, xalqın beynində, tarixində, regionda yeni reallığın yaranması demək idi. Bu, Vətənini, xalqını canından artıq sevən, atası Heydər Əliyev kimi həyatının mənasını Azərbaycana həsr edən Liderin triumfu idi.\n\nYurdunu bütövləşdirən Prezident İlham Əliyev xalqının yanında olan, onun hüznünü, ağrı-acısını bölüşən sadə azərbaycanlıdır.\n\nAzərbaycan son 20 ildə - statistik rəqəmlər\n\nƏsrə bərabər 20 illik fəaliyyəti dövründə Ümummilli Liderin dövlətçilik, idarəçilik prinsiplərinə sadiq qalan Prezident İlham Əliyev ölkə iqtisadiyyatının dayanıqlılığını, inkişafını daha etibarlı şəkildə təmin etməklə yanaşı, Azərbaycanı irimiqyaslı qlobal layihələrin mərkəzi, Cənubi Qafqazın lider dövlətinə çevirməyə müvəffəq olub.\n\nSiyasət, dövlətçilik: 200 illik tarixi olan Qarabağ məsələsi öz müsbət həllini tapıb. Yəni, Vətən müharibəsi ilə 30 illik işğala son qoyulub və torpaqlarımız əsarətdən azad edilib.\n\nBu il sentyabrın 19-20-də lokal xarakterli antirerror tədbirləri ilə Ağdərə, Əsgəran, Xocavənd, Xocalı və Xankəndidə erməni separatizminin kökü kəsilib.\n\nSosial sahə: Bu illərdə dövlət büdcəsinin illik sosial müdafiə xərcləri 20 dəfədən çox, minimum əməkhaqqı 38 dəfə, orta aylıq əməkhaqqı 12 dəfə, minimum pensiya 14 dəfə, orta aylıq pensiya 18 dəfə, yaşa görə orta aylıq pensiya 19 dəfə, əlilliyə görə pensiya 14 dəfə, ailə başçısını itirməyə görə pensiya 19 dəfə artıb. Pensiya üzrə ödənilən illik vəsait 30 dəfə artaraq 6 milyard manata çatıb, xalis minimum əmək haqqının xalis orta əmək haqqına nisbəti də 2003-cü ildəki 12 faizdən artaraq 41 faizə çatıb. Ünvanlı yardımın orta məbləği isə 11 dəfə artıb.\n\nÖtən 5 ildə 4 milyon vətəndaşı əhatə edən 4 sosial islahat paketi icra olunub. Bu müddətdə şəhid ailələri və müharibə əlillərinin təqaüdü 6 dəfə artırılıb, şəhid hərbçilərin ailələrinə və müharibə əlillərinə birdəfəlik ödəmələr verilib.\n\nİqtisadiyyat: Ölkə iqtisadiyyatı 4 dəfədən çox, büdcə xərcləri isə 30 dəfədən çox artıb.\n\nOrdu quruculuğu: 2003-cü ildə Azərbaycanın hərbi büdcəsi 115 milyon manat təşkil edirdi, hazırda bu rəqəm 1 milyard 800 milyon manatdır. Qeyd edək ki, 2022-ci ildə ölkənin müdafiə və milli təhlükəsizlik xərclərinə 4 milyard 499 milyon 238,9 min manat, 2023-cü ildə isə bu məqsədlə 5,3 milyard vəsait ayrılıb. 2024-cü il dövlət büdcəsində müdafiə və təhlükəsizlik xərclərinə ayrılan vəsaitinin məbləği 6 milyard, 421 milyondan artıqdır.\n\nBeləliklə, qazanılan nailiyyətlər və nəzərdə tutulan planlar onu deməyə əsas verir ki, Azərbaycanın zəfər yolu uzunmüddətli, inkişafı sonsuz olacaq."
    },
    {
        "url": "https://azertag.az/xeber/abs_ve_qerb_ermenistanin_saxta_melumatlarina_inanib_azerbaycana_tezyiq_gostermek_ritorikasindan_el_chekmelidir____serh-2827825",
        "title": "\nABŞ və Qərb Ermənistanın saxta məlumatlarına inanıb Azərbaycana təzyiq göstərmək ritorikasından əl çəkməlidir –  ŞƏRH  ",
        "time": "\n19.11.2023 [16:49] ",
        "content": "Bakı, 19 noyabr, AZƏRTAC\n\nABŞ dünyada hegemonluq etməklə sabitliyi pozaraq ölkələrdə iqtisadiyyatların dağıdılmasını və ondan böyük qazanc əldə etməsini özü üçün siyasi xətti seçib. Son 60 ilə diqqət yetirsək görərik ki, dünyada baş vermiş müharibələrin və çevrilişlərin əsas müəllifi ABŞ-dır. Vaşinqton suveren ölkələrə müxtəlif adlarla daxil olub və özü ilə fəlakətlər gətirib, amma heç bir dövlətə sabitlik və inkişaf aparmayıb. Biz bunu Vyetnam, Əfqanıstan, Liviya, İraq, Suriya, Afrika ölkələrinin timsalında görmüşük. Eyni zamanda, ABŞ-ın “demokratiyaya dəstək” adı altında yaratdığı “narıncı inqilab”lar və “ərəb baharı”nın nəticələrinin şahidi olmuşuq. ABŞ-ın siyasəti Ukrayna kimi böyük iqtisadiyyata malik bir ölkəni məhvə aparır və iki qardaş xalq arasında ömürlük düşmənçilik toxumu səpib. Beləliklə, ABŞ-ın imzası olan yerdə həmişə fəlakətlər görürük.\n\nBu sözləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Azər Badamov söyləyib.\n\nVaşinqtonun müharibələr törətdiyini, sonra da öz silahını, baha qiymətə enerji resurslarını satdığını vurğulayan deputata bildirib: “ABŞ ərəb ölkələrində yaratdığı faciələrdən yararlanaraq onların enerji resurslarını talayır, milyardlarla dollar qazanc əldə edir. Ona görə də dünya tarixində son 60 illik öz gücü ilə torpaqlarını işğaldan azad edən müstəqil Azərbaycan dövlətinə ABŞ-ın münasibəti birmənalı deyil”.\n\nDeputat qeyd edib ki, Azərbaycanın ABŞ-ın yardımına ehtiyacı da yoxdur. Biz öz iqtisadiyyatımızı inkişaf etdiririk və heç kimdən asılılığımız yoxdur. Ona görə də sözümüzü mərd-mərdanə hamıya deyirik və heç kimin diktəsini qəbul etmirik.\n\n“ABŞ müstəqilliyimizin ilk illərindən bəri Azərbaycana qarşı ədalətsiz yanaşma sərgiləyib. Belə ki, 1990-cı illərin əvvəllərində Ermənistanın torpaqlarımızı işğal etməsinə baxmayaraq, Azərbaycan sanki işğalçı kimi qələmə verildi, nəticədə isə ABŞ-ın ölkəmizə yardımını dayandırmasını nəzərdə tutan “Azadlığa Dəstək Aktı”na 907-ci düzəliş qəbul olundu. Bu düzəliş 10 il qüvvədə qaldı və Azərbaycan Müstəqil Dövlətlər Birliyi (MDB) məkanında ABŞ-dan yardım almayan yeganə dövlət oldu. Bu, ABŞ rəhbərliyinin erməni lobbisinin əlində alətə çevrildiyinin əyani sübutudur. Çünki Azərbaycana qarşı beynəlxalq hüquqa zidd və ədalətsiz bir addım atılmışdı. İndi ABŞ konqresdə erməni lobbi qruplarının sifarişi ilə Azərbaycana qarşı qərəzli müzakirələr aparır və yenidən ədalətsiz addımlar atmaq istəyir. Eyni zamanda, ABŞ Dövlət Departamentinin Avropa və Avrasiya məsələləri üzrə dövlət katibinin köməkçisi Ceyms O'Brayn Konqresdəki dinləmələrdə çıxışında Azərbaycan haqqında sərt tənqidlər səsləndirib. ABŞ açıq şəkildə Bakıya bildirib ki, Ermənistanla sülh yolunda irəliləyiş olmayana qədər Azərbaycanla münasibətlər normal olmayacaq və hərbi yardımlar dayandırılacaq.\n\nO'Braynın açıqlaması ona görə ədalətsizdir ki, müzakirə olunan yer Azərbaycan əraziləridir. Azərbaycan öz ərazi bütövlüyünü təmin edib və Ermənistanla beynəlxalq hüquqa əsaslanan sülh müqaviləsinin imzanmasının tərəfdarıdır. Ermənistan isə Qərb platformasından sui-istifadə etməklə danışıqlarda üstünlük qazanmağa, özlərinin çirkin niyyətlərini təsdiqlətməyə çalışır. Amma həm Qərb, həm də Ermənistan unutmasın ki, bugünkü Azərbaycan 1990-cı illərin dövləti deyil. Bu gün Azərbaycan dövləti özünün ədalətli mövqeyini müdafiə etmək iqtidarındadır və Ermənistanla sülh müqaviləsinin imzalanmasının beynəlxalq hüquqa söykənməklə həyata keçirilməsini tələb edir”, - deyə A.Badamov qeyd edib.\n\nDeputat bildirib ki, bundan əlavə, ötən əsrin 80-ci illərində Ermənistandan deportasiya olunmuş 250 min azərbaycanlının öz ata-baba yurdlarına qayıtması və Ermənistanın işğalında qalmış anklavlar məsələsi sülh müqaviləsində əks olunmalıdır. Eyni zamanda, ABŞ və Qərb Ermənistanın saxta məlumatlarına inanıb Azərbaycana təzyiq göstərmək ritorikasından əl çəkməlidir. ABŞ və Qərb beynəlxalq hüquqa hörmət edərək ədaləti dəstəkləsəydi, BMT-nin qətnamələrinin icrası üçün 28 ildə Ermənistana təzyiq göstərərdi.\n\nOnun sözlərinə görə, ABŞ rəsmiləri Azərbaycana qarşı qərəzli açıqlamaları və hədələri işlətməklə bizi haqq yolumuzdan çəkindirə bilməzlər. Bundan əlavə, ABŞ-ın ölkəmizdəki təsisatlarının fəaliyyətinə də yenidən baxmalıdır. Çünki bu gün açıq şəkildə ünvanımıza təzyiq dolu açıqlamalar səsləndirdiyi kimi, onların ölkəmizdə siyasi sabitliyi pozmaq üçün addımlar atacağı da gözləniləndir."
    },
    {
        "url": "https://azertag.az/xeber/abs_in_ikiuzlu_ve_riyakar_siyaseti_dunyada_sulhe_tehdiddir____serh-2825891",
        "title": "\nABŞ-ın ikiüzlü və riyakar siyasəti dünyada sülhə təhdiddir -  ŞƏRH  ",
        "time": "\n16.11.2023 [19:16] ",
        "content": "Bakı, 16 noyabr, AZƏRTAC\n\nNoyabrın 15-də ABŞ Konqresinin Nümayəndələr Palatasında “Dağlıq Qarabağın gələcəyi” mövzusunda dinləmələr keçirildi. Təbii ki, bu dinləmələr ilk deyil. Təəccüb doğuran məqam budur ki, hər dəfə keçirilən dinləmələrdə ədalət və beynəlxalq hüquq prinsiplərinə ABŞ dövlətinin maraqları prizmasından yanaşmasının şahidi oluruq. Ədalətin və beynəlxalq hüququn tətbiqi üçün vahid mexanizmin olmadığı çağdaş dünyamızda bəzi güclərin, o cümlədən ABŞ və Fransanın kiçik dövlətlərə bu məsələlərlə bağlı “dərs” keçmək cəhdləri necə qəbul edilə bilər?\n\nAZƏRTAC xəbər verir ki, bu fikirləri “İki sahil” qəzetinin baş redaktoru, siyasi elmlər doktoru, professor Vüqar Rəhimzadə söyləyib.\n\nO qeyd edib ki, ABŞ Konqresindəki dinləmələr bir daha keçmiş Qarabağ münaqişəsinin nizamlanması prosesində vasitəçilik missiyasını yerinə yetirmək məqsədilə yaradılan və 27 il ərzində bu istiqamətdə heç bir konstruktiv addım atmayan ATƏT-in keçmiş Minsk qrupunun həmsədri kimi ABŞ-ın tarixi Zəfərimizi, ən əsası, uğurlarımızın əsasında dayanan müstəqil siyasətimizi qısqanclıqla qarşıladığını təsdiqlədi. Şübhəsiz, Azərbaycanın tarixi Zəfərini şərtləndirən amillər beynəlxalq ictimaiyyətə yaxşı bəllidir. Təbii ki, burada əsas olan keçmiş münaqişənin həlli ilə bağlı möhkəm hüquqi bazanın mövcudluğu idi. BMT Təhlükəsizlik Şurasının 4 qətnaməsində Qarabağın Azərbaycanın ayrılmaz tərkib hissəsi olduğu, erməni silahlı birləşmələrinin bu ərazilərimizdən qeyd-şərtsiz çıxarılmasının vacibliyi öz əksini tapmışdı. Artıq tarixin arxivinə atılmış ATƏT-in Minsk qrupunun həmsədri olan ölkələr-ABŞ, Fransa və Rusiya, eyni zamanda, BMT Təhlükəsizlik Şurasının daimi üzvləridir. Bu məqamı qeyd etməyimiz səbəbsiz deyil. Qarabağla bağlı qətnamələrin hazırlanmasında və qəbulunda iştirak edən ABŞ və Fransa istər 30 illik işğal, istər 44 günlük İkinci Qarabağ müharibəsi, istərsə də postmünaqişə dövründə bu sənədlərə zidd addımları ilə diqqətdə oldular. Yəni, onlar Ermənistana bu sənədlərdən irəli gələn vəzifələri icra etmək üçün təzyiqlər göstərmək əvəzinə, əksinə “demokratiyaya dəstək” adı altında maddi və mənəvi dəstək göstərdilər. ABŞ Konqresinin işğal dövründə Ermənistana və Qarabağdakı artıq gorbagor olmuş separatçı rejimə vəsait ayırması diqqətdən kənarda qala bilməzdi. Sual olunur: Konqresin Nümayəndələr Palatasında keçirilən dinləmələrdə nə üçün keçmiş münaqişənin 30 il həllini gözləməsində ABŞ kimi dünya gücünün ikili standartlara əsaslanan siyasətindən bəhs olunmur? İşğal dövründə bir milyondan artıq insanın pozulmuş hüquqları niyə onları narahat etmirdi? Ermənistana dəstək göstərib yeni ərazilər uğrunda müharibə planları hazırlayanda ABŞ-ı Qarabağın gələcəyi niyə düşündürmürdü? Tarixi Zəfərimizdən sonra Qarabağın gələcəyi bu səbəbdən ABŞ və Fransanı narahat etməyə başlayıb? Təbii ki, bu kimi sualları xeyli sayda davam etdirə bilərik.\n\nV.Rəhimzadə bildirib ki, dinləmələrin keçirilməsinə ən çox dəstək verən ABŞ-dakı erməni lobbisi olub. Heç də təsadüfi deyil ki, tədbirin təşkilatçısı Konqresin Avropa məsələləri üzrə alt komitəsinin sədri Tomas Kin bundan əvvəl Ermənistanın ABŞ-dakı səfiri Lilit Makuns ilə görüşüb. Bu faktın özü dinləmələrin təşkilində əsas məqsədin nədən ibarət olduğunu açıqlayır. Azərbaycan tarixi Zəfəri ilə regionda yeni reallıqlar yaradıb. Azərbaycan tarixi Zəfərimizdən dərhal sonra regionda dayanıqlı sülhün və təhlükəsizliyin təmin edilməsi üçün sülh müqaviləsinin imzalanmasının vacibliyini bildirdi və qarşı tərəfə sülh təklifini etdi. ABŞ belə dinləmələrin təşkilindənsə ədaləti və beynəlxalq hüququ unutmayaraq Ermənistanı sülh müqaviləsini imzalamağa məcbur etməli və regionda sülhün, təhlükəsizliyin təmin olunmasına dəstək göstərməlidir. Azərbaycan buna nail olmaq üçün üzərinə düşən öhdəlikləri layiqincə yerinə yetirir. Ermənistan isə üç ildir ki, tərəddüdləri ilə diqqətdədir. ABŞ, Fransa kimi özlərini ədalətin və beynəlxalq hüququn “müdafiəçisi” kimi aparan bəzi güclərin belə əsassız yanaşmaları, Ermənistana dəstəkləri sülh müqaviləsinin imzalanması prosesinin uzanmasına səbəb olur.\n\nBaş redaktor vurğulayıb ki, Azərbaycanın nə ABŞ, nə də onun Konqresi qarşısında heç bir öhdəliyi yoxdur. Heç bir ölkə Azərbaycanla təzyiq dili ilə danışa bilməz. Azərbaycan heç bir dövlətin daxili işinə müdaxilə etmir və öz daxili işinə müdaxiləni də yolverilməz hesab edir. Konqres ABŞ-ın özünün günbəgün artan dövlət borcundan başlayaraq irqi ayrı-seçkilik, polis zorakılığı, kriminal hadisələrin baş alıb getməsi və digər çoxsaylı daxili problemləri ilə məşğul olsaydı daha düzgün olardı. Bu gün dünyanın müxtəlif bölgələrində baş verən siyasi kataklizmlərdə, müharibələrdə, dövlət çevrilişlərində, vətəndaş müharibələrində ABŞ-ın iştirakı və rolu bu ölkənin özündən başqa hər bir dövlətə məlumdur. 20 il Əfqanıstanı işğal altında saxlayan ABŞ bu ölkədə bir dənə də olsun obyekt tikmədi, yol salmadı, amma bu illər ərzində bütün ölkəni narkotik plantasiyasına çevirdi. Son məlumatlara görə, ABŞ Əfqanıstanı tərk etdikdən sonra bu ölkədə narkotik plantasiyalarının həcmi 20 dəfədən çox azalıb. ABŞ-ın Ermənistana dəstəklərini şərtləndirən amillər göz önündədir. Eyni dəyərləri bölüşən dövlətlərdən biri təbii ki, özünün işğalçılıq siyasətinə haqq qazandırmaq üçün digərini müdafiə edəcək. Erməni vandallarının işğaldan azad edilmiş ərazilərimizdə törətdikləri vəhşiliklər hazırda bu torpaqlara səfər edən hər kəsə bəllidir. ABŞ Ermənistanı müdafiə etməklə özünün qaranlıq keçmişini və bu gününü ortaya qoymuş olur. Bu gün Qəzzada baş verənlərin ssenari müəllifi də Vaşinqtondur. Rusiya-Ukrayna qarşıdurmasını alovlandıran və bu alovu sönməyə qoymayan da məhz Amerikadır.\n\nQeyd edilib ki, Azərbaycanın ərazilərinin 20 faizini işğal altında saxladığı 30 il ərzində ABŞ bir dəfə də olsun Ermənistanı qınamadı. Amma 1992-ci ildə Azərbaycana qarşı “Azadlığı Müdafiə Aktı”na ədalətsiz 907-ci düzəlişi qəbul etdi. Azərbaycan xalqı bu riyakarlığı unutmayıb və unutmayacaq. 2001-ci ildə Birləşmiş Ştatlarda baş verən terror aktı zamanı dövlətimizin prinsipial mövqeyi ABŞ-ın ovaxtkı Administrasiyasını bu qərarın ədalətsizliyini qəbul etməyə və onun birillik dondurulması barədə qərarı qəbul etməyə məcbur etdi. Erməni diasporunun təsiri ilə 1992-ci ildə həmin ədalətsiz addımın atılmasında əsas məqsəd Azərbaycanı iqtisadi cəhətdən zəiflətmək, asılı vəziyyətə salmaq idi. Azərbaycan 10 il həmin ədalətsiz qərarın tətbiqi şəraitində yaşadı. Amma nəinki iqtisadi cəhətdən zəiflədi, əksinə daha da inkişaf etdi. Noyabrın 15-də Konqresdə keçirilən dinləmələrdə bildirilib ki, ABŞ Azərbaycana yardım etməyəcək. ABŞ Ermənistan-Azərbaycan sülh danışıqlarında inkişaf görənədək Azərbaycana birbaşa yardımları qadağan edən 907-ci düzəlişdən imtinanın müddətini uzatmayacaq. Bu ədalətsiz qərarın birdəfəlik ləğvinin bu günədək müşkülə çevrilməsi bütün məqamları açıqlayıb. Azərbaycanın heç bir ölkənin yardımına ehtiyacı yoxdur.\n\n“Azərbaycana diktə etmək istəyənlərə hər zaman yeri göstəriləcək. ABŞ-ın, Qərbin ölkəmizdəki şəbəkəsi təmizlənməli, USAID kimi təşkilatların fəaliyyəti dayandırılmalı, heç kəs bu təşkilatlarla əməkdaşlıq etməməlidir. “Azadlıq”, “Amerikanın səsi” radiolarında çalışan jurnalistlərimiz bu dağıdıcı ruporların Azərbaycana yaxşı heç nə gətirmədiklərini anlamalıdırlar”, - deyə baş redaktor qeyd edib."
    },
    {
        "url": "https://azertag.az/xeber/irina_veresuk_azerbaycan_ve_ukrayna_strateji_emekdasligin_daha_semereli_merhelesine_dogru_gedir-2824139",
        "title": "\nİrina Vereşuk: Azərbaycan və Ukrayna strateji əməkdaşlığın daha səmərəli mərhələsinə doğru gedir ",
        "time": "\n14.11.2023 [23:51] ",
        "content": "Kiyev, 14 noyabr, AZƏRTAC\n\nUkrayna ilə Azərbaycan arasında həmişə konstruktiv dialoq və güclü əməkdaşlıq olub. Bu gün ölkəmizə qarşı silahlı təcavüz şəraitində bu əməkdaşlıq xüsusi əhəmiyyət kəsb edir.\n\nAZƏRTAC xəbər verir ki, bunu Azərbaycanın Ukraynadakı fövqəladə və səlahiyyətli səfiri Seymur Mərdəliyevlə görüşündə Ukrayna Baş nazirin müavini İrina Vereşuk söyləyib.\n\nOnun sözlərinə görə, indi iki ölkə strateji tərəfdaşlığın daha səmərəli mərhələsinə doğru gedir.\n\nGörüşdə tərəflər ölkələrimiz arasında iqtisadiyyat və ticarət sahələrində əməkdaşlığın perspektivlərini müzakirə ediblər.\n\nSəfir Seymur Mərdəliyev bildirib ki, Ukraynaya humanitar yardım məsələsi diqqət mərkəzindədir. Azərbaycan müharibədən zərər çəkmiş uşaqlara tibbi və psixoloji reabilitasiya yardımını davam etdirəcək və Ukraynanın bərpası üçün layihələr həyata keçirəcək. Hazırda Azərbaycan İrpen və Buçada infrastruktur obyektlərinin bərpası üçün beş layihə həyata keçirir.\n\nDigər məsələlərlə yanaşı, Bakı Ukraynada enerji sektorunun bərpasına qoşulub. Azərbaycan Prezidenti artıq 7,6 milyon ABŞ dolları məbləğində vəsaitin ayrılması haqqında Sərəncam imzalayıb ki, bu da Ukraynanın ehtiyacları üçün generatorların və yüksək gərginlikli kabellərin alınmasına sərf olunacaq.\n\nBundan başqa ərazilərin minalardan təmizlənməsi istiqamətində əməkdaşlıq inkişaf etdirilir.\n\nGörüş zamanı ticari-iqtisadi əlaqələrin dərinləşdirilməsi üçün Ukraynanın və Azərbaycanın işgüzar dairələrinin onlayn görüşlərinin keçirilməsi barədə razılıq əldə olunub.\n\nHəmçinin işğal olunmuş ərazilərin reinteqrasiyası və bərpası sahəsində Azərbaycan təcrübəsinin müzakirəsi üçün iki ölkənin dövlət qurumlarının birgə iclasının keçirilməsi razılaşdırılıb.\n\nTərəflər gələn il Bakıda keçiriləcək Ukrayna-Azərbaycan Hökumətlərarası Komissiyasının 13-cü birgə iclasına hazırlaşdıqlarını vurğulayıblar.\n\n \nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/fransanin_bastion_zirehli_masinlari_ermenistana_gonderilib-2823052",
        "title": "\nFransanın “Bastion” zirehli maşınları Ermənistana göndərilib ",
        "time": "\n13.11.2023 [20:05] ",
        "content": "Paris, 13 noyabr, AZƏRTAC\n\nUkrayna fransız hərbi texnikasının zəifliyini dilə gətirərək, “Arquus” şirkətinin istehsalı olan “Bastion” zirehli maşınlarından imtina edib. Fransa isə bu ziyandan qurtulmaq üçün həmin zirehli maşınları Ermənistana göndərib.\n\nAZƏRTAC xəbər verir ki, Fransanın “Ouest-France” portalında “Fransa Ermənistana “Bastion” tipli maşınlar çatdırıb” sərlövhəli məqalə dərc olunub. Məqalədə bildirilir ki, “Arquus” şirkəti tərəfindən istehsal olunan “Bastion” tipli yüngül zirehli maşınlar əvvəlcə Ukrayna üçün nəzərdə tutulurdu. Lakin Kiyev artilleriya atəşi və tank əleyhinə raketlərdən qorunmaq üçün həmin maşınların çox zəif olduğunu bildirərək onlardan imtina edib. Paris isə Ukraynanın zəif hesab etdiyi həmin maşınları himayədarlıq etdiyi Ermənistana göndərib. Bu maşınların Gürcüstanın Poti limanından keçərək dəmir yolu ilə Ermənistana tərəf aparıldığı bildirilir.\n\nHəmçinin məqalədə Fransa xarici işlər nazirinin Ermənistana səfəri, səfər zamanı Parisin bu ölkəyə hərbi texnika çatdırılmasına razılıq verməsi, eləcə də Ermənistan müdafiə nazirinin Fransaya səfəri, bu səfər çərçivəsində bir neçə sazişin imzalanmasından bəhs edilib.\n\nMüəllif sonda qeyd edib ki, Azərbaycan Xarici İşlər Nazirliyi Fransanın Ermənistana zirehli texnika tədarükünü pisləyib və Fransanın bu addımının regionda vəziyyəti gərginləşməyə doğru aparacağını bildirib.\n\nŞəhla Ağalarova\n\nAZƏRTAC-ın xüsusi müxbiri\n\nParis"
    },
    {
        "url": "https://azertag.az/xeber/volodimir_zelenski_novbeti_yardima_gore_azerbaycana_tesekkur_edib-2820439",
        "title": "\nVolodimir Zelenski növbəti yardıma görə Azərbaycana təşəkkür edib ",
        "time": "\n09.11.2023 [21:57] ",
        "content": "Kiyev, 9 noyabr, AZƏRTAC\n\nUkrayna Prezidenti Volodimir Zelenski Ukraynanın enerji sisteminə göstərdiyi köməyə görə Azərbaycana təşəkkür edib.\n\nAZƏRTAC xəbər verir ki, Zelenski bu barədə axşam videomüraciəti zamanı bildirib.\n\n“Bu gün Azərbaycana təşəkkür etmək istəyirəm. Qış mövsümündən əvvəl Azərbaycan Prezidenti İlham Əliyevlə razılığa gəldiyimiz kimi, enerjimizə də müvafiq yardım var. Başa düşürük ki, bu qışda çətinliklər keçmişdən az olmaya bilər. Hazırlaşırıq. Ukraynanın, insanlarımızın, enerjimizin dəstəyi çox vacibdir\", - deyə Zelenski videomüraciətində bildirib.\n\nQeyd edək ki, Ukrayna tərəfindən daxil olmuş müraciətlərə cavab olaraq, mövcud vəziyyətlə əlaqədar zərər çəkmiş ərazilərin elektrik enerjisi ilə dayanıqlı təchizatının bərpası məqsədilə Azərbaycan tərəfindən elektrik avadanlıqlarından ibarət humanitar yardım karvanı Ukraynaya çatıb.\n\nAzərbaycan Prezidenti İlham Əliyevin 2023-cü il 17 iyul tarixli Sərəncamına uyğun olaraq Energetika Nazirliyinin tədarük etdiyi humanitar yükə 555 min metrdən çox elektrik kabelləri və naqilləri daxildir. 14 TIR-dan ibarət yük avtomobili karvanının daşıdığı humanitar məqsədli mallar Ukraynadakı mövcud vəziyyətlə əlaqədar zərər çəkmiş ərazilərin elektrik enerjisi ilə dayanıqlı təchizatının bərpasına dəstək üçün göndərilib.\n\nXatırladaq ki, Ukraynaya bundan əvvəl də Azərbaycan tərəfindən elektrik avadanlıqları ilə bağlı humanitar yardım göndərilib. Yaranmış böhranla əlaqədar Azərbaycan Respublikasının Ukraynaya göstərdiyi humanitar, o cümlədən bərpa və yenidənqurma işlərinə dəstək xarakterli yardımın ümumi məbləği artıq 33 milyon ABŞ dollarından çoxdur.\n\nMüharibədən zərər çəkmiş, ailə üzvlərini itirmiş 154 ukraynalı uşaq tibbi və sosial-psixoloji reabilitasiya məqsədilə humanitar yardım fəaliyyətləri çərçivəsində ölkəmizə gətirilib. İrpen şəhərində hərbi əməliyyatlar nəticəsində dağılmış Zərifə Əliyeva adına “Linqvist” humanitar liseyi tam bərpa edilib, habelə həmin şəhərdə ciddi dağıntılara məruz qalmış bir sıra sosial təyinatlı obyektlərin Azərbaycan tərəfindən əsaslı bərpası ilə bağlı hazırda müvafiq işlər aparılmaqdadır.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/misirde_azerbaycanin_zefer_ve_dovlet_bayragi_gunleri_qeyd_edilib-2819251",
        "title": "\nMisirdə Azərbaycanın Zəfər və Dövlət Bayrağı günləri qeyd edilib ",
        "time": "\n08.11.2023 [16:50] ",
        "content": "Bakı, 8 noyabr, AZƏRTAC\n\nAzərbaycan Respublikasının Misir Ərəb Respublikasındakı səfirliyində 8 Noyabr - Zəfər Günü və 9 Noyabr - Dövlət Bayrağı Günü münasibətilə tədbir keçirilib.\n\nAZƏRTAC xəbər verir ki, tədbirdə Azərbaycanın diaspor nümayəndələri və Misirdə yerləşən müxtəlif diplomatik nümayəndəliklərin, o cümlədən Türkiyə, Pakistan, Qazaxıstan, Özbəkistan, Ukrayna, Gürcüstan və digər ölkələrin səfirləri, hərbi attaşeləri və əməkdaşları iştirak ediblər.\n\nƏvvəlcə şəhidlərimizin əziz xatirəsi bir dəqiqəlik sükutla yad edilib.\n\nAzərbaycanın Misirdəki səfiri Elxan Poluxov çıxış edərək, Azərbaycanın 2020-ci il sentyabrın 27-də Ermənistanın hərbi təxribatlarına cavab olaraq əks hücuma keçdiyini, Ali Baş Komandan İlham Əliyevin rəhbərliyi ilə şanlı Ordumuzun 44 günlük Vətən müharibəsində torpaqlarımızı işğaldan azad etdiyini söyləyib, nəticədə imzalanmış üçtərəfli Bəyanatla işğalçı dövlətin kapitulyasiya aktına imza atdığını vurğulayıb.\n\nZəfər və Dövlət Bayrağı günlərinin bu il Azərbaycanın ərazi bütövlüyü və suverenliyinin tam bərpa olunması şəraitində qeyd edildiyini bildirən E.Poluxov azadlıq və müstəqillik rəmzi olan və 1918-ci ildə qəbul olunmuş Dövlət Bayrağımız haqqında ətraflı məlumat verib, 70 illik sovet hakimiyyətindən sonra bayrağımızın Ulu Öndər Heydər Əliyevin tapşırığı ilə 1991-ci ilin noyabr ayında ilk dəfə Naxçıvanda, sonra isə bütün Azərbaycanda qaldırıldığını diqqətə çatdırıb.\n\nE.Poluxov işğaldan azad edilmiş torpaqlarda hazırda aparılan quruculuq işlərindən söhbət açaraq, indiyədək bu ərazilərdəki layihələrə dövlət büdcəsindən 7 milyard ABŞ dollarından çox vəsaitin yatırıldığını, tamamilə dağıdılmış ərazilərin yenidən qurulması və bərpası üçün xüsusi plan hazırlandığını və artıq məcburi köçkünlərin mərhələli şəkildə öz evlərinə qayıtdıqlarını söyləyib. O, Ermənistan ərazisində yerləşən Qərbi Azərbaycandan sürgün edilmiş azərbaycanlıların öz doğma torpaqlarına qayıtmaq hüquqlarının hələ də təmin olunmaması məsələsinə toxunaraq, bu məsələnin beynəlxalq ictimaiyyət qarşısında kəskin şəkildə qoyulmasının zəruriliyini vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/ukraynada_azerbaycanin_zefer_gunu_munasibetile_bilbordlar_qurasdirilib-2818348",
        "title": "\nUkraynada Azərbaycanın Zəfər Günü münasibətilə bilbordlar quraşdırılıb ",
        "time": "\n07.11.2023 [19:39] ",
        "content": "Kiyev, 7 noyabr, AZƏRTAC\n\nUkraynanın Çernovtsı və Jitomir şəhərlərində Azərbaycanın 44 günlük Vətən müharibəsində qazandığı şanlı Qələbə, 8 Noyabr - Zəfər Günü münasibətilə bilbordlar quraşdırılıb.\n\nAZƏRTAC xəbər verir ki, Ukrayna Azərbaycanlıları Konqresinin Çernovtsı və Jitomir şəhər təşkilatlarının təşəbbüsü ilə keçirilən bayram aksiyasında nümayiş etdirilən bilbordlarda “Azərbaycanın Qələbə Günü” şüarı yazılıb, Zəfərimizin rəmzi “Xarıbülbül”ün və Azərbaycanın Dövlət Bayrağının şəkilləri əks olunub.\n\nBilbordlar Çernovtsı və Jitomir şəhərlərinin mərkəzlərində yerləşdirilib və bir müddət nümayiş olunacaq.\n\n \nEmil Hüseynli\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_ekspert_azerbaycanin_erazi_butovluyunu_tam_berpa_etmesi_beynelxalq_huququn_edaletin_tentenesidir-2817676",
        "title": "\nUkraynalı ekspert: Azərbaycanın ərazi bütövlüyünü tam bərpa etməsi beynəlxalq hüququn, ədalətin təntənəsidir ",
        "time": "\n07.11.2023 [15:55] ",
        "content": "Kiyev, 7 noyabr, AZƏRTAC\n\nAzərbaycanı 8 Noyabr - Zəfər Günü münasibətilə təbrik edirəm. Düşünürəm ki, Azərbaycanın öz ərazi bütövlüyünü tam bərpa etməsi beynəlxalq hüququn, ədalətin təntənəsidir. Bu, həmçinin beynəlxalq və qlobal hərbi münaqişələrin yaradılması riskinin azaldılmasıdır.\n\nBu fikirləri AZƏRTAC-ın müxbiri ilə söhbətində Ukraynanın siyasi eksperti Dmitriy Voronkov söyləyib.\n\n“Qarabağ problemi artıq həll olunub, bu mövzu qapanıb, bu bölgədə hər hansı münaqişənin baş verməsi üçün artıq heç bir rıçaq qalmayıb. Azərbaycanın öz ərazi bütövlüyünü bərpa etməsi dünya birliyinə bir çağırış və siqnaldır ki, hər bir ölkə digər dövlətlərin ərazi bütövlüyünə hörmət etməlidir”, - deyə Dmitriy Voronkoy vurğulayıb.\n\nSiyasi ekspert vurğulayıb ki, Azərbaycan Ukraynanın yaxın tərəfdaşıdır.\n\n“Uzun müddət işğal altında olmuş ərazilərini tamamilə azad etmiş azərbaycanlıların sevincini bölüşürük. Ukrayna ərazi bütövlüyünün bərpasının necə böyük, mühüm bayram olduğunu daha yaxşı anlayır, çünki hazırda özü bu problemlə üz-üzədir”, - deyə Dmitriy Voronkoy qeyd edib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_deputat_azerbaycanin_44_gunluk_muharibede_qelebesi_edaletin_tentenesinin_muhum_orneyidir_video-2817094",
        "title": "\nUkraynalı deputat: Azərbaycanın 44 günlük müharibədə Qələbəsi ədalətin təntənəsinin mühüm örnəyidir VİDEO ",
        "time": "\n07.11.2023 [11:46] ",
        "content": "Kiyev, 7 noyabr, AZƏRTAC\n\nAzərbaycan bizim yaxın tərəfdaşımızdır və uzun müddət işğal altında olmuş ərazilərini tamamilə azad etmiş azərbaycanlıların sevincini bölüşürük.\n\nBu fikirləri AZƏRTAC-ın müxbiri ilə söhbətində Ukrayna Ali Radasının xalq deputatı Sergey Naqornyak ifadə edib. O vurğulayıb: “Ukraynalılar ərazilərin işğal edilməsinin nə demək olduğunu yaxşı bilirlər. Biz də Ukrayna torpaqlarının mümkün qədər tez azad edilməsini istəyirik. Bilirik ki, Azərbaycanın ərazilərinin bir hissəsi uzun müddət işğal altında olub və bu günlərdə Şuşa şəhəri 28 il davam edən işğaldan sonra özünün azadlığa qovuşmasını qeyd edəcək.\n\nBiz işğala məruz qalmış Azərbaycan şəhərləri və kəndlərinin sakinlərinin hansı əziyyətləri çəkdiyini başa düşürük. Bu gün biz qardaş Azərbaycan xalqının sevincini bölüşürük, şadıq ki, bu ərazilər artıq işğaldan azad olunub, indi reinteqrasiya keçiriləcək, şəhər və kəndlər bərpa olunur. Bu proseslər həmin ərazilərdə həyatı canlandırır, insanların ümidlərini artırır, onlar başa düşürlər ki, nəhayət, müharibə başa çatıb və doğma torpaqları işğaldan azad olunub, Azərbaycan öz dövlət suverenliyini tam bərpa edib və özünün qanuni sərhədləri çərçivəsində mövcudluğunu davam etdirəcək”.\n\nUkraynalı deputatın sözlərinə görə, Azərbaycanın öz suverenliyini tam bərpa etməsi Qarabağ münaqişəsinə münasibətdə həmişə onun yanında olmuş Ukrayna üçün də mühüm hadisədir. O vurğulayıb: “Biz Azərbaycanın ərazi bütövlüyünü daim dəstəkləmişik və düşünürəm ki, 44 günlük müharibədə qazanılmış Qələbə ədalətin təntənəsinin çox mühüm örnəyidir”.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/kiyevde_susa_seheri_gunu_ve_zefer_gunune_hesr_olunmus_tedbir_kechirilib_video-2816233",
        "title": "\nKiyevdə Şuşa şəhəri Günü və Zəfər Gününə həsr olunmuş tədbir keçirilib VİDEO ",
        "time": "\n06.11.2023 [16:55] ",
        "content": "Kiyev, 6 noyabr, AZƏRTAC\n\nKiyevdəki Səməd Vurğun adına kitabxanada Azərbaycanın mədəniyyət paytaxtı Şuşa şəhərinin və görkəmli şuşalıların Ukrayna-Azərbaycan münasibətlərinin inkişafında roluna həsr olunmuş tədbir keçirilib.\n\nAZƏRTAC xəbər verir ki, Şuşa şəhəri Günü və Azərbaycanın Zəfər Gününə həsr olunmuş tədbirin təşkilatçısı qismində Ukrayna-Türk Mərkəzi çıxış edib.\n\nTədbirdə çıxış edən Ukraynanın xalq deputatı, Ukrayna-Türk Mərkəzinin həmtəsisçisi Sergey Naqornyak Azərbaycanın 44 günlük Vətən müharibəsində Qələbəsinin əhəmiyyətindən və ərazilərin işğaldan azad olunmasından danışıb. O qeyd edib: “Azərbaycanın suverenliyinin tam bərpası Qarabağ münaqişəsində həmişə Azərbaycan xalqının yanında olan Ukrayna üçün mühüm hadisədir. Biz daim Azərbaycanın ərazi bütövlüyünü dəstəkləmişik və düşünürəm ki, 44 günlük müharibədə qazanılan Qələbə ədalətin zəfər çalmasının çox mühüm örnəyidir. İşğaldan azad olunmuş ərazilərdə həyat canlanır, azərbaycanlılar öz yurdlarına qayıdır, o cümlədən mədəni, ədəbi proseslər bərpa edilir. Əlbəttə, bunun Ukrayna-Azərbaycan dialoquna da təsiri var. Ukraynanın Şuşa şəhəri ilə əlaqələri, görkəmli şuşalıların Ukrayna dövlətinin - Ukrayna Xalq Respublikasının ictimai həyatında rolu barədə informasiyaları fəal yaymaq lazımdır. Mədəni yaddaş ölkələrimiz arasında münasibətləri daha da möhkəmləndirir və yeni dialoq imkanlarını genişləndirir”.\n\nAzərbaycanın Ukraynadakı fövqəladə və səlahiyyətli səfiri Seymur Mərdəliyev Şuşanın Azərbaycan xalqı üçün əhəmiyyətindən, bu şəhərin qədim tarixindən, həmçinin onun şöhrətinin mənbəyi olan mədəniyyətindən ətraflı bəhs edib. Diplomatımız deyib: “Şuşa ilə bağlı bugünkü tədbirimiz müasir Azərbaycan tarixində mühüm hadisə - noyabrın 8-də bayram edəcəyimiz Azərbaycanın Zəfər Günü ərəfəsində keçirilir. Məhz 2020-ci il noyabrın 8-də müzəffər Azərbaycan Silahlı Qüvvələri Şuşa şəhərini təxminən 30 illik erməni işğalından azad edib. Şuşanın azad olunması Ermənistanın kapitulyasiyasında həlledici rol oynayıb. Sual verə bilərsiniz ki, Şuşanın Azərbaycan üçün bu dərəcədə əhəmiyyətli olması və Azərbaycan xalqı üçün bu qədər əziz olmasının səbəbi nədir? Şuşa tarixən və ənənəvi olaraq daim Azərbaycanın tarixi, mədəniyyəti və incəsənətinin beşiyi olub. Şuşa hər bir azərbaycanlı üçün mənəvi ilham mənbəyidir. Təsadüfi deyil ki, azad edilməsindən az bir müddət sonra Şuşa Azərbaycanın mədəniyyət paytaxtı elan olunub. Həmçinin Azərbaycan Prezidenti bu şəhərin 270 illiyini qeyd etdiyimiz 2022-ci ili “Şuşa İli” elan edib. Beynəlxalq Türk Mədəniyyəti Təşkilatı - TÜRKSOY Şuşanı 2023-cü ildə Türk dünyasının mədəniyyət paytaxtı elan edib. Bu faktlar Şuşanın təkcə Azərbaycan tarixi və mədəniyyəti deyil, həm də bütün Türk sivilizasiyası üçün əhəmiyyətini göstərir”.\n\nAzərbaycan tarixini tədqiq edən tanınmış ukraynalı tarixçi, tarix elmləri namizədi, Taras Şevçenko adına Kiyev Milli Universitetinin yeni və ən yeni tarix kafedrasının dosenti Oleq Kupçik ölkələrimiz arasında münasibətlərin inkişafında mühüm rol oynamış görkəmli şuşalılar - Azərbaycan Xalq Cümhuriyyətinin Ukrayna Dövlətində birinci səfiri Yusif Vəzir Çəmənzəminli və Cümhuriyyətin Ukraynada ilk diplomatik nümayəndəsi Cəlil Sadıxov haqqında danışıb. Onun sözlərinə görə, Ukraynada ötən əsrin əvvəlində Qarabağ və Şuşa haqqında məlumatlar var idi, çünki həmin dövrdə yüzlərlə azərbaycanlı tələbə Kiyev, Xarkov, Odessa və başqa şəhərlərdə təhsil alırdı.\n\nTədbirin bədii hissəsində tanınmış virtuoz musiqiçi, Taras Şevçenko adına Ukrayna milli mükafatı laureatı, “Xoreya Kozatska” qrupunun iştirakçısı Maksım Berejnyuk Azərbaycanın balaban musiqi alətində “Sən gəlməz oldun” melodiyasını, ney musiqi alətində “Qaladan qalaya” mahnısının musiqisini, Ukrayna musiqi aləti sopilkada “Üçtelli durna” mahnısının musiqisini ifa edib. Bandura ifaçısı Marına Vişnevskaya isə Ukrayna xalq musiqi aləti bandurada “Sarı gəlin” mahnısının musiqisini və Fikrət Əmirovun “Noktürn” əsərini ifa edib.\n\nTədbirin moderatoru, Ukrayna-Türk layihələrinin kuratoru Marına Qonçaruk Şuşa şəhərinin mədəniyyətin və incəsənətin inkişafında rolu, həmçinin görkəmli şuşalıların Azərbaycanda ictimai-siyasi sektorda və diplomatiya sahəsində tərəqqiyə verdiyi töhfələr haqqında ətraflı məlumat verib.\n\nTədbir iştirakçılarına Qarabağ xanlığının vəziri, görkəmli şair Molla Pənah Vaqifin Azərbaycanın tarixi və mədəniyyətində rolu barədə söhbət açılıb. Taras Şevçenko adına Kiyev Milli Universitetinin tələbəsi Anna Vityaz və gənc fəal Roman Popov Molla Pənah Vaqifin Ukrayna dilinə tərcümə edilmiş, Azərbaycan gənclərinin təmsilçisi Emil Musayev isə Azərbaycan dilində orijinal variantda şeirlərini təqdim ediblər.\n\nSonra tədbir iştirakçılarına Şuşada keçirilən və Ukrayna nümayəndələrinin də iştirak etdikləri “Xarıbülbül” festivalı haqqında videoçarx göstərilib.\n\nKiyevdəki Səməd Vurğun adına kitabxananın müdiri Larisa Komarova yekun sözü ilə çıxış edərək rəhbərlik etdiyi mədəniyyət müəssisəsinin Ukrayna-Azərbaycan dialoqunda rolundan danışıb və yeni tədbirlərin keçirilməsi üzrə gələcək əməkdaşlığa dəvət edib. Qonaqlar üçün, həmçinin Şuşa haqqında ədəbiyyat sərgisi də təşkil olunub.\n\nTədbirdə Qırğızıstanın Ukraynadakı fövqəladə və səlahiyyətli səfiri İdris Kadırkulov, Qazaxıstanın Ukraynadakı müvəqqəti işlər vəkili Aslan Alibekov, diplomatlar, alimlər, şairlər, Kiyev universitetlərinin tələbələri iştirak ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_alim_azerbaycanin_qelebesi_olke_rehberliyi_ile_xalqin_birge_seylerinin_neticesi_oldu_video-2815435",
        "title": "\nUkraynalı alim: Azərbaycanın Qələbəsi ölkə rəhbərliyi ilə xalqın birgə səylərinin nəticəsi oldu VİDEO ",
        "time": "\n06.11.2023 [11:37] ",
        "content": "Kiyev, 6 noyabr, AZƏRTAC\n\nMən bütün Azərbaycanı və Azərbaycan xalqını Qələbə münasibətilə, ölkənin ərazi bütövlüyü və Qarabağ regionu üzrə suverenliyinin bərpasına nail olunması ilə əlaqədar təbrik etmək istəyirəm.\n\nBu fikirləri AZƏRTAC-a ukraynalı alim, tarix elmləri namizədi, Taras Şevçenko adına Kiyev Milli Universitetinin xarici ölkələrin yeni və ən yeni tarixi kafedrasının dosenti Oleq Kupçik deyib.\n\nOnun sözlərinə görə, bu, həm ölkə rəhbərliyinin, həm də xalqın birgə səyləri sayəsində, hərbi quruculuq, informasiya siyasəti, diplomatik fəaliyyət sahəsində çox ölçülüb-biçilmiş, düşünülmüş addımlar nəticəsində baş verdi.\n\n“Fikrimcə, belə vəziyyətdə Ukrayna üçün Azərbaycan tarixi öz düşüncələrində və hərəkətlərində birlik nümayiş etdirilməsinin nə qədər vacib, nə qədər zəruri olmasının örnəyinə çevrilməlidir”, - deyə agentliyin həmsöhbəti vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/ukraynali_jurnalist_zefer_gunu_her_zaman_azerbaycanin_yaninda_olan_ukraynanin_da_bayramidir-2815210",
        "title": "\nUkraynalı jurnalist: Zəfər Günü hər zaman Azərbaycanın yanında olan Ukraynanın da bayramıdır ",
        "time": "\n06.11.2023 [09:00] ",
        "content": "Kiyev, 6 noyabr, AZƏRTAC\n\nAzərbaycanın 44 günlük müharibə nəticəsində qazandığı Qələbəsi ədalətin və beynəlxalq hüququn təntənəsidir. Hesab edirəm ki, bu, təkcə Azərbaycanın deyil, həm də hər zaman Azərbaycanın yanında olan Ukraynanın bayramıdır. Bu, beynəlxalq ictimaiyyət üçün, xüsusən də beynəlxalq hüququn normalarına və dövlətlərin suverenliyinə, humanizm dəyərlərinə hörmət etməyin nə qədər vacib olduğunu dərk edən hər bir insan, xalq üçün bayramdır.\n\nBu sözləri AZƏRTAC-a açıqlamasında ukraynalı jurnalist Marına Qonçaruk söyləyib.\n\nAzərbaycanın 44 günlük müharibədə nəticəsində qazandığı Qələbənin ildönümünü qeyd etdiyini vurğulayan jurnalist deyib: “Biz Azərbaycan üçün özümüzü xoşbəxt hiss edirik, hər zaman Azərbaycanın yanındayıq. Azərbaycanın suverenliyinin bərpasına ürəkdən sevinirik. Azərbaycanda baş verən hadisələri, Qarabağın necə bərpa olunduğunu, bu ərazilərin necə yenidən tikildiyini, orada həyatın necə yaxşılaşdığını diqqətlə izləyirik. Oraya mədəni-ədəbi həyat qayıdır və təbii ki, bütün bunlar Ukrayna-Azərbaycan münasibətlərində özünü göstərir”.\n\nŞuşa Şəhəri Gününü özləri üçün mühüm bayram hesab edən ukraynalı jurnalist bildirib: “Şuşa mədəniyyət paytaxtı kimi dünyaya Ukrayna-Azərbaycan münasibətlərində də mühüm rol oynamış görkəmli mədəniyyət, incəsənət, diplomatiya xadimləri bəxş etmişdir. Ukraynada şuşalıların Ukrayna-Azərbaycan münasibətlərinə verdiyi töhfəni xatırlayır və yüksək qiymətləndirirlər”."
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_2003_cu_ilin_yanvari-2813692",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 2003-cü ilin yanvarı ",
        "time": "\n04.11.2023 [09:00] ",
        "content": "Bakı, 4 noyabr, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n1 yanvar. Prezident Heydər Əliyev uşaqların Yeni il şənliyində iştirak etdi .\n\n7 yanvar. Türkiyənin Ədalət və İnkişaf Partiyasının sədri Rəcəb Tayyib Ərdoğan və onun başçılıq etdiyi nümayəndə heyəti ilə görüşdü.\n\n“Ulduz” sarayında Rəcəb Tayyib Ərdoğanın şərəfinə verilən ziyafətdə nitq söylədi.\n\n14 yanvar. ABŞ Mülki Tədqiqatlar və İnkişaf Fondunun rəhbərini qəbul etdi.\n\nAzərbaycan və Türkiyə arasında diplomatik əlaqələrin qurulmasının 10 illiyi münasibətilə keçirilmiş mərasimdə nitq söylədi. Dövlət Opera və Balet Teatrında Türkiyənin Qara dəniz filarmonik orkestrinin konsertində olub.\n\n16 yanvar. MDB İcraiyyə Komitəsinin nümayəndə heyətini qəbul etdi.\n\n18 yanvar. 20 Yanvar faciəsinin 13-cü ildönümünə həsr olunmuş mərasimdə iştirak etdi və nitq söyləyib.\n\n20 yanvar. Şəhidlər Xiyabanını ziyarət etdi.\n\nŞəhidlərin xatirəsini yad etməyə gəlmiş xarici ölkələrin Azərbaycandakı səfirləri və beynəlxalq təşkilatların nümayəndələri ilə görüşdü.\n\n23 yanvar. UNESCO-nun nümayəndə heyətini qəbul etdi.\n\n28-29 yanvar. MDB üzvü olan ölkələrin dövlət başçılarının qeyri-rəsmi zirvə görüşündə iştirak etmək üçün Kiyevdə səfərdə oldu.\n\nX X X\n\nXronologiyadan göründüyü kimi, 2003-cü ilin yanvarı Türkiyədə parlament seçkilərində qalib gələrək yeni hökuməti formalaşdırmaq hüququ qazanmış Ədalət və İnkişaf Partiyasının (AKP) sədri Rəcəb Tayyib Ərdoğan və onun başçılıq etdiyi nümayəndə heyətinin Bakıya səfər ilə əlamətdar oldu. Ulu Öndər AKP sədri Rəcəb Tayyib Ərdoğan və onun başçılıq etdiyi nümayəndə heyəti ilə görüşdü. “Ulduz” sarayında Rəcəb Tayyib Ərdoğanın şərəfinə ziyafət verildi, Azərbaycan və Türkiyə arasında diplomatik əlaqələrin qurulmasının 10 illiyi münasibətilə tədbir keçirildi.\n\nBu səfərin Azərbaycan-Türkiyə münasibətlərinin inkişafında yeni səhifə açdığını, dönüş nöqtəsi olduğunu nəzərə alaraq bəzi təfərrüatları və Prezident Heydər Əliyevin bununla bağlı fikirlərini diqqətə çatdırırıq.\n\nYanvarın 7-də AKP sədri və nümayəndə heyəti ilə görüşən Ulu Öndər onların səfərini Azərbaycan üçün tarixi hadisə adlandıraraq dedi: “Biz Türkiyədəki işlərin hamısını daim ürəkdən, qəlbdən, Türkiyəyə bağlı olaraq izləmişik. Ona görə də belə bir səfərin indi baş verməsini mən Türkiyə- Azərbaycan əlaqələrində xüsusi tarixi əhəmiyyətə malik olan bir hadisə hesab edirəm”.\n\nÖlkələrimiz arasındakı dostluq, qardaşlıq əlaqələrinin tarixən mövcud olduğunu qeyd edən Prezident Heydər Əliyev vurğuladı ki, xalqlarımız bir-birinə dərin köklərlə bağlıdır. Türkiyənin inkişafını Azərbaycan öz inkişafı kimi qəbul edir. Azərbaycan dövlət müstəqilliyini əldə edəndən sonra isə Türkiyə bizim ən yaxın dostumuz, qardaşımız olub. Bu gün də belədir və artıq biz bir-birimizlə strateji əməkdaşlıq səviyyəsində əlaqələr həyata keçiririk.\n\nİki qardaş ölkənin bütün sahələrdə əməkdaşlıq etdiyini vurğulayan dövlətimizin başçısı Azərbaycan neftinin dünya bazarlarına çıxarılması üçün Bakı-Tbilisi-Ceyhan boru xəttinin məhz Türkiyənin ərazisindən keçirilməsi, Azərbaycanın böyük təbii qaz ehtiyatlarının yenə də Türkiyəyə və oradan Avropaya çıxarılması haqqında birgə qərarları buna misal olaraq göstərdi. Bunların hələ görüləcək işlərin başlanğıcı olduğunu deyən Heydər Əliyev bildirdi ki, qarşıda çox böyük imkanlar, böyük perspektivlər var və onlardan da birgə istifadə ediləcək.\n\nGörüş başa çatdıqdan sonra Prezident Heydər Əliyev və AKP sədri Rəcəb Tayyib Ərdoğan birgə mətbuat konfransı keçirdilər. Ulu Öndər mətbuata bəyanatında Türkiyə və Azərbaycan arasındakı dostluq, qardaşlıq əlaqələrinin ölkəmizin inkişafındakı mühüm roluna toxunaraq dedi ki, Türkiyədə yeni hökumət yaranandan sonra bir partiyanın iqtidarda olması əlaqələrimizin daha da sürətlənməsinə şərait yaradacaq.\n\nSitat: Bu dostluq əlaqələrini Azərbaycanda həmişə yüksək qiymətləndiriblər, bu gün də biz yüksək qiymətləndiririk. Məhz bu dostluq, qardaşlıq əlaqələri Azərbaycan Respublikası öz dövlət müstəqilliyini əldə edəndən sonra onun inkişafında mühüm rol oynayıbdır. Mən həmişə demişəm, bu gün də deyirəm ki, Azərbaycan öz müstəqilliyini əldə edəndən Türkiyə həmişə Azərbaycanla bərabər olub, bir yerdə olub və Azərbaycanın bütün qayğılarını bölüşübdür. Dedim ki, bizim əlaqələrimiz çox yüksək səviyyədədir və həyatın bütün sahələrini əhatə edir. Ancaq hesab edirəm ki, indi Türkiyədə yeni hökumət yaranandan sonra bir partiyanın iqtidarda olması Türkiyə Cümhuriyyətinin sürətlə inkişaf etməsinə şərait yaradıb və belə halda, təbii ki, Türkiyə-Azərbaycan əlaqələri də gərək o sürətli inkişafla ayaqlaşsın. Yəni onunla bərabər getməyə qadir olsun”.\n\nDaha sonra Ədalət və İnkişaf Partiyasının sədri Rəcəb Tayyib Ərdoğanın şərəfinə ziyafət verildi. Tədbirdə çıxış edən Ulu Öndər türkiyəli qonaqları Azərbaycanda yarıdılan investisiya mühiti, iqtisadi sahədəki planlar və həyata keçirilən dəyişikliklər barədə məlumatlandırdı. Azərbaycan iqtisadiyyatının 1996-cı ildən başlayaraq ilbəil inkişaf etdiyini, 2003-cü il üçün böyük planlar olduğunu bildirərək Türkiyənin, türkiyəli iş adamlarının ölkəmizə investisiya qoyulmasına daha geniş cəlb olunmasının vacibliyini söylədi.\n\nSitat: “Biz öz inkişaf yolumuzun bir hissəsini xarici investisiyanın Azərbaycana cəlb olunmasında görürük. Bu barədə də çox işlər görmüşük, neft və qaz sektoruna böyük investisiyalar gəlibdir. 2002-ci ildə Azərbaycana 2 milyard dollar investisiya qoyulubdur. Razı olun ki, kiçik bir ölkəyə, cəmi 8 milyon əhalisi olan ölkəyə bir ildə 2 milyard dollar investisiya qoyulması, - bunun 1 milyard 700 milyon dolları xarici investisiyadır, 300 milyon dollar isə daxili investisiyadır, - böyük işdir. Ancaq bu da bizi qane etmir. İnvestisiya qoyulmasında biz Türkiyəni, türk iş adamlarını Azərbaycana daha çox cəlb etmək istəyirik”.\n\nKommersiya və ticarətin də çox mühüm sahələr olduğunu vurğulayan Prezident Heydər Əliyev dedi ki, bunları hər vasitə ilə irəli aparmaq lazımdır: “Cənab Ərdoğan doğru buyurdu ki, 300 milyon dollarlıq ticarət dövriyyəsi Türkiyə və Azərbaycan üçün o qədər də yararlı bir şey deyildir. Biz bunu artırmalıyıq. Amma eyni zamanda, gərək xarici investorlar Azərbaycanda istehsal sahələri yaratsınlar. Bizdə olan işsizlərə iş vermək lazımdır. Onlara iş verəndə, istehsal yarananda iş adamları qoyduqları sərmayələrdən bəhrə götürəcək, bizim adamlar da işlə təmin olunacaqlar. Güman edirəm, bu sahədə imkan çoxdur və biz bu imkanlardan da istifadə edəcəyik”.\n\nTürkiyə ilə Azərbaycanın hər yerdə, o cümlədən beynəlxalq təşkilatlarda bir yerdə olduğunu təqdir edən Ulu Öndər daha sonra dedi: “Biz erməni lobbisinə qarşı bir yerdə mübarizə aparmışıq, bir yerdə də aparacağıq. Ermənilərin guya türklərin onlara qarşı soyqırım etmələri haqqında fikirlərinin biz həmişə əleyhinə çıxmışıq. Bizim Milli Məclis bu barədə Fransa parlamentinə etiraz göndərib, başqa bəyanatlar vermişik və bundan sonra da verəcəyik. Ermənilər Azərbaycanda azərbaycanlıları qırıblar, Türkiyədə türkləri qırıblar. İndi deyirlər ki, guya türklər erməniləri qırıb, soyqırım ediblər. Bu, doğru deyildir, yalandır”.\n\nİyirmi il əvvəl səslənən bu fikirlər Heydər Əliyevin Türkiyə-Azərbaycan əlaqələrinin inkişafına və perspektivlərinə dair baxışlarını aydın əks etdirir. Münasibətlərin strateji müttəfiqlik səviyyəsinə yüksəlməsində Ulu Öndərin müstəsna xidmətləri olub. Onun vaxtilə səsləndirdiyi “Bir millət, iki dövlət” kəlamı hər iki ölkənin qardaşlıq şüarına çevrilib. Müdrikcəsinə söylənilmiş bu fikir Azərbaycan və Türkiyə üçün yol xəritəsi və irəliyə aydın baxış fəlsəfəsidir.\n\nAzərbaycan Prezidenti İlham Əliyev iki ölkə arasında münasibətlərin mövcud vəziyyətini belə dəyərləndirir: “Türkiyə-Azərbaycan əlaqələri indi ən yüksək səviyyədədir. Bu əlaqələr strateji xarakter daşıyır, dostluq, qardaşlıq prinsiplərinə əsaslanır. Bizi birləşdirən həm tarixi köklər, həm mədəni əlaqələr, bizim keçmişimiz və bugünkü siyasi maraqlarımızdır”.\n\nX X X\n\n2003-cü ilin yanvarı, həmçinin Müstəqil Dövlətlər Birliyinin üzvü olan ölkələrin dövlət başçılarının qeyri-rəsmi zirvə görüşü ilə də yadda qaldı. Ulu Öndər Heydər Əliyev sammitdə iştirak etmək üçün yanvarın 28-29-da Kiyevdə səfərdə oldu. Orada Azərbaycan diasporunun nümayəndələri ilə görüşdü. Rusiya Federasiyasının Prezidenti V.Putin, Ukrayna Prezidenti L.Kuçma, Gürcüstan Prezidenti E.Şevardnadze, Ermənistan prezidenti R.Koçaryan ilə görüşlər keçirdi, ATƏT-in Minsk qrupunun həmsədrlərini qəbul edib. Danışıqlar zamanı Ermənistan-Azərbaycan münaqişəsinin sülh yolu ilə həlli, bu istiqamətdə səylərin artırılması və vasitəçilərdən gözləntilər əsas müzakirə mövzusu oldu."
    },
    {
        "url": "https://azertag.az/xeber/yeniden_qurulan_irpende_azerbaycan_izi____azertac_in_xususi_reportaji_video-2812282",
        "title": "\nYenidən qurulan İrpendə Azərbaycan izi –  AZƏRTAC-ın xüsusi REPORTAJI VİDEO ",
        "time": "\n03.11.2023 [11:34] ",
        "content": "İrpen, 3 noyabr, AZƏRTAC\n\nKiyev vilayətinin İrpen şəhəri Rusiya-Ukrayna müharibəsinin ilk günlərində ən çox ziyan dəymiş yaşayış məntəqələrindən biridir. Şəhər uğrunda ağır döyüşlər zamanı İrpenin 70 faizdən çox hissəsində yaşayış binası, tibb müəssisəsi, məktəb və sosial infrastrukturuna ciddi ziyan dəyib. İlkin hesablamalara görə, şəhərin tam bərpası və yenidən qurulması üçün 1 milyard dollardan çox vəsait lazımdır. Bu gün isə İrpen yenidən qurulur.\n\nAZƏRTAC-ın xüsusi müxbiri İrpen şəhərində görülən işlərə dair reportaj hazırlayıb.\n\nİrpenin bərpasında və yenidən qurulmasında bir sıra xarici ölkələr, beynəlxalq donorlar iştirak edir. Bu sırada Azərbaycan öndəgedən ölkələrdən biridir. İrpen şəhərinin bərpasında Azərbaycan dövlətinin dost Ukraynaya göstərdiyi kömək qarşı tərəfin rəsmiləri tərəfindən də yüksək qiymətləndirilir.\n\nİrpen merinin birinci müavini Andrey Kravçuk AZƏRTAC-a müsahibəsində Azərbaycan dövlətinin dəstəyi ilə şəhərdə görülən işlər barədə ətraflı məlumat verib.\n\n“İndi İrpen şəhərinin ərazisi yenidən qurulur, çoxmərtəbəli binalar, fərdi yaşayış evləri, sosial infrastruktur, təhsil müəssisələri, məktəblər və uşaq bağçaları sürətlə bərpa olunur. Azərbaycan sosial infrastrukturun, yəni, 12 nömrəli liseyin bərpasında birbaşa iştirak edir. Buna görə Azərbaycana səmimi-qəlbdən minnətdarıq. Dünyada hələ heç bir ölkə İrpendə sosial infrastrukturun bərpasına Azərbaycan qədər maliyyə vəsaiti yatırmayıb. Bu vəsait tibb, təhsil sektorlarında, ümumilikdə bərpa ilə bağlı birgə sosial layihələrə yatırılır. İndi İrpen ərazi icmasının büdcəsində bütün bu qurumları yaxşı sığınacaqlarla, müasir şəraitlə və təhsilə innovativ yanaşmalarla təmin etmək üçün ciddi vəsait çatışmazlığı var, lakin Azərbaycandan olan dostlarımız və tərəfdaşlarımız sayəsində biz bu imkanları əldə etmişik”, - deyə Andrey Kravçuk qeyd edib.\n\nO bildirib ki, bundan başqa, Azərbaycan İrpendə klinikanın əsaslı təmirini də öz üzərinə götürüb.\n\n“Klinikamızın əsaslı təmiri üçün Azərbaycanla ilkin razılıq əldə etmişik və buna görə minnətdarıq. Bu, bizim üçün çox vacibdir. Çünki bu klinika tikiləndən indiyədək heç vaxt təmir olunmayıb. İrpendə döyüşlərdən sonra bu müəssisəyə ziyan dəymişdi. Azərbaycan onun bərpasında fəal iştiraka razılaşdı. Bu, ümumilikdə şəhərin həyatı üçün çox mühüm və əlamətdar olacaq. Çünki bu zonada İrpen klinikası kimi tibb müəssisələri yoxdur. Bu klinika təkcə İrpen sakinlərinə deyil, həm də Buça, Vorzel, Qostomel və Kotsyubinsk şəhərlərinin əhalisinə xidmət göstərir. Buna görə də tibb müəssisələrimizin bərpası bütün Kiyev vilayəti üçün çox vacibdir”, - merin birinci müavini vurğulayıb.\n\nQeyd edək ki, Azərbaycan dost ölkələrə səmimi münasibətini təkcə sözdə yox, əməldə də göstərir - müharibə dönəmində Ukraynaya yardım əlini uzatdığı kimi. Yeni qurulan İrpendə artıq Azərbaycanın izi görünməkdədir.\n\n \n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/turk_dovletleri_teskilati_tezlikle_dunyanin_iqtisadi_tereqqi_merkezlerinden_birine_chevrilecek____serh-2810530",
        "title": "\nTürk Dövlətləri Təşkilatı tezliklə dünyanın iqtisadi tərəqqi mərkəzlərindən birinə çevriləcək –  ŞƏRH  ",
        "time": "\n01.11.2023 [23:29] ",
        "content": "Bakı, 1 noyabr, AZƏRTAC\n\nTürk Dövlətləri Təşkilatı (TDT) yaxın illərdə təkcə regional və qlobal əhəmiyyətli sülh və əməkdaşlıq platformasına deyil, həm də dünyanın iqtisadi tərəqqi mərkəzlərindən birinə çevriləcək.\n\nBu fikri AZƏRTAC-a açıqlamasında politoloq İlqar Vəlizadə noyabrın 3-də Astanada keçiriləcək Türk Dövlətləri Təşkilatının dövlət başçılarının X yubiley sammiti barədə danışarkən bildirib.\n\n“Son illər Türk Dövlətləri Təşkilatı tamhüquqlu beynəlxalq quruma çevrilib və hazırda bu təşkilatın icra orqanları, müxtəlif sahələr üzrə qarşılıqlı fəaliyyət istiqamətləri formalaşır, bu proses yaxın vaxtlarda sürətlənəcək. Güman edə bilərik ki, bu qurum çərçivəsində bölgədə həm də təzahürləri artıq müşahidə edilməkdə olan davamlı təhlükəsizlik sistemi yaradılacaq. Düşünürəm ki, əgər belə bir tendensiya davam edərsə, - bu, demək olar heç bir şübhə doğurmur, - yaxın illərdə Türk Dövlətləri Təşkilatı təkcə regional və qlobal əhəmiyyətli sülh və əməkdaşlıq platformasına deyil, həm də dünyanın iqtisadi artım mərkəzlərindən birinə çevriləcək\", - deyə politoloq bildirib. O deyib ki, rəqəmlər, həmçinin regiondan kənar oyunçuların türk dövlətləri ilə əməkdaşlığa olan marağı bunu sübut edir.\n\nEkspertin fikrincə, bu şərtlər baxımından türk əməkdaşlığı geosiyasi təlatümlər, dünya siyasəti və iqtisadiyyatındakı problemlər, bir çox əvvəlki regional strukturların tənəzzülə uğraması və ya səmərəliliyinin itirilməsi şəraitində son onilliklərin ən uğurlu layihələrindən biri olacaq. Bu müstəvidə Türk formatı yeni rol, dinamika qazanır, öz mexanizmlərini və strukturlarını möhkəmləndirir və təkmilləşdirir.\n\n“Bu format regional təhlükəsizliyin yeni strukturunun yaradılması baxımından çox vacibdir, çünki həm Mərkəzi, həm də Azərbaycan və Türkiyənin aid olduğu Cənub-Qərbi Asiya ölkələrini əhatə edir. Bu qurumda Macarıstan da müşahidəçi ölkə kimi təmsil olunur ki, bu da formatın kifayət qədər böyük olmasından xəbər verir. Türk dövlətlərinin ümumi daxili məhsulu (ÜDM) 1,2-1,3 trilyon dollar həcmində qiymətləndirilir və bu, böyük məbləğdir. Ölkələrin ümumi ərazisi, səhv etmirəmsə, 4 milyon kvadrat kilometrdən çoxdur, əhalisi isə 250 milyondan artıqdır. Bu formatın inkişafı Avrasiya qitəsinin düz mərkəzində geniş coğrafiyada proseslərin inkişafı və ya proqnozlaşdırılması baxımından çox əhəmiyyətlidir\", - deyə İlqar Vəlizadə vurğulayıb.\n\nSon illərdə türk formatının əhəmiyyətli dərəcədə möhkəmləndiyini və Türk Dövlətləri Təşkilatına üzv ölkələrin ümumi ticarət dövriyyəsinin 30 milyard dollara yaxınlaşdığını deyən politoloq bunun hələ son hədd olmadığını bildirib. Vurğulayıb ki, tərəflər həm qarşılıqlı şəkildə, həm də TDT çərçivəsində ticarət dövriyyəsinin artırılması istiqamətində məqsədəuyğun vəzifələr müəyyənləşdirir və buna türk dövlətlərinin əlaqələrini artıran nəqliyyat layihələri kömək edir.\n\n“Beynəlxalq təlatümlər fonunda, üstəlik, dünyada iqtisadi və siyasi proseslərin kifayət qədər proqnozlaşdırılmadığı bir vaxtda türk dövlətləri coğrafiyasında sabit siyasi və iqtisadi münasibətlər sistemi formalaşıb ki, bu da bu ölkələrə böyük Avrasiya qitəsində proseslərin inkişafı üçün sabitləşdirici amil kimi çıxış etməyə imkan yaradır. Eyni zamanda, Rusiya-Ukrayna müharibəsi səbəbindən əvvəlki nəqliyyat axınlarının artıq fəaliyyət göstərmədiyi və aktuallığını itirdiyi bir şəraitdə TDT ölkələrinin ərazisindən keçən Orta dəhlizin əhəmiyyəti nəzərəçarpacaq dərəcədə artır, bu rabitə sistemi çərçivəsində yük dövriyyəsi isə çoxalır. Bu rabitə sisteminin özü son illərdə əhəmiyyətli dərəcədə inkişaf edir, yeni marşrutlar yaradılır. Bölgəmizdə Zəngəzur dəhlizini xüsusi qeyd etmək olar ki, bu dəhliz də özlüyündə Orta Dəhlizin səmərəliliyini artırır, iştirakçı ölkələrə nəqliyyat axınlarını və əlaqələrini şaxələndirməyə, həmçinin tranzit potensialını artırmağa imkan verir\", - deyə politoloq bildirib.\n\nO, bununla əlaqədar qeyd edib ki, Azərbaycan regionda Şimal-Cənub və Şərq-Qərb layihələrinin kəsişməsini təmin edən yeganə ölkədir. Buna görə də coğrafiyamızda türk dövlətlərinin qarşılıqlı əməkdaşlığı onların digər oyunçularla, xüsusən də Türk Dövlətləri Təşkilatına daxil olmayan Rusiya, İran və Gürcüstan kimi ölkələrlə iqtisadi və siyasi əlaqələrinin təmin edilməsi üçün şərtdir. Bununla belə, Azərbaycan türk dövlətlərinin birləşdiricisi rolunu oynayaraq, müxtəlif regionlar və regiondankənar böyük ölkələr arasında təbii əlaqələndirici kimi çıxış edir. Buna görə də türk formatının əhəmiyyətini nəzərə alsaq, o, daim artmaqdadır. Çünki bir tərəfdən bu format TDT-nin perimetri üzrə yerləşən müxtəlif regionlar arasında sabit qarşılıqlı əlaqəni təmin edir, digər tərəfdən isə Türk dünyası daxilində sabit və kifayət qədər səmərəli qarşılıqlı əlaqənin qurulmasına imkan yaradır\", - deyə politoloq vurğulayıb."
    }
]