[
    {
        "url": "https://azertag.az/xeber/hem_sulh_gundeliyi_hem_de_enerji_tehlukesizliyi_meselesi_azerbaycanin_milli_maraqlarina_uygun_sekilde_inkisaf_etdirilir-2602817",
        "title": "\nHəm sülh gündəliyi, həm də enerji təhlükəsizliyi məsələsi Azərbaycanın milli maraqlarına uyğun şəkildə inkişaf etdirilir ",
        "time": "\n05.05.2023 [15:57] ",
        "content": "Bakı, 5 may, AZƏRTAC\n\nAzərbaycanın Vətən müharibəsindən sonra xarici siyasətində iki əsas vektor üstünlük təşkil edib. Birincisi sülh və təhlükəsizliyin təmin edilməsi, ikincisi isə enerji diplomatiyasıdır. Ölkəmiz hər iki istiqamət üzrə vacib addımların atılmasını həyata keçirib. Azərbaycan tərəfindən təqdim edilmiş sülh gündəliyi müasir beynəlxalq münasibətlərin bütün prinsiplərinə və eləcə də dövlətlərarası əlaqələrin formalaşmasına xidmət edən elementlərdən ibarətdir. Bununla yanaşı, Avropa və Mərkəzi Asiya ölkələri üçün enerji təminatçısı rolunda çıxış etmək də dövlətimiz üçün son iki ilin vacib siyasi proyeksiyası olub. Əsas məqsəd bu iki məntəqə arasında tranzit ölkə olmaqla bərabər, vacib siyasi məqamlarda dividentlərin əldə edilməsidir. Bir neçə gün əvvəl Prezident İlham Əliyev “Böyük Avrasiya geosiyasətinin formalaşması: keçmişdən bu günə və gələcəyə” mövzusunda keçirilən beynəlxalq konfransda iştirakı zamanı bu məqamlara xüsusi toxundu.\n\nBu fikirləri AZƏRTAC-a açıqlamasında politoloq Amid Əliyev söyləyib.\n\nPolitoloq qeyd edib: “Dövlətimizin başçısı tədbirdə iştirak edən xarici ekspertlərin və araşdırmaçıların Azərbaycanla Ermənistan arasında mövcud sülh gündəliyinin hazırkı vəziyyəti ilə bağlı suallarını cavablandırarkən bir daha bildirib: “Demişəm ki, əgər Ermənistan sülh istəmirsə sülh olmayacaq. Tarixdən bilirik ki, sülh sazişini imzalamayan ölkələr də var. Bu, nə Ermənistan, nə də region üçün yaxşı olmayacaq”. Burada əsas fikir ondan ibarətdir ki, Azərbaycan sülh gündəliyinin müvafiq mətnini son dəyişikliklərlə birgə Ermənistan tərəfinə təqdim edib. Məğlub olan Ermənistanın siyasi hakimiyyəti seçim etməlidir. Seçim sülhün dəstəklənməməsi və ya münasibətlərin hazırkı vəziyyətdə davam etdirilməsi olarsa, bu, özlüyündə region üçün arzuolunan nəticələr vəd etmir. İndiyə qədər isə iki ölkə arasında sülhün əldə olunmamasının əsas səbəbkarı Ermənistan və onun siyasi hakimiyyətidir. Keçirilmiş Moskva, Brüssel, Vaşinqton və Praqa görüşlərində sülhün əldə edilməsinə dair razılıqlar əldə olunsa da, Ermənistanın ikiüzlü və tərəddüdlü siyasəti son nəticənin hasil olmasına hər zaman maneə olub. Burada əsas məqsəd zamanın udulması, proseslərin gecikdirilməsi və Azərbaycana müxtəlif aktorlar vasitəsilə təzyiqlərin edilməsinə hesablanıb”.\n\nA.Əliyev vurğulayıb ki, Ermənistandan fərqli olaraq, Azərbaycanın sülh istiqamətindəki prinsipial mövqeyində indiyədək heç bir dəyişiklik olmayıb. Şərtlər və prinsiplər Ermənistana, eləcə də bu prosesdə maraqlı olan tərəflərə aydın şəkildə bəyan edilib. Sərhədlərin tanınması, ərazi iddialarına son qoyulması, kommunikasiyaların açılması, anklavların qaytarılması və Qarabağda yaşayan ermənilərin hüquqlarının Azərbaycanın daxili işi olmasının qəbul edilməsi bu prinsipial sülh siyasətinin əsas nüvəsini təşkil edir. Təklif olunan sülh gündəliyi daha çox Ermənistana və erməni cəmiyyətinə lazımdır. Sosial-iqtisadi böhran yaşayan Ermənistanın əsas çıxış yolu qonşuları olan Azərbaycan və Türkiyə ilə münasibətləri normallaşdırmaqdan keçir. Dünyaya və Avropaya nəqliyyat çıxışının məhz Azərbaycan və Türkiyə ərazisindən edilməsi də Ermənistan üçün iqtisadi cəhətdən sərfəlidir. Lakin Ermənistanın reallığa uyğun olmayan davranışları və əməli addımlar atmaması hər keçən gün erməni dövlətinin sarsılması və cəmiyyətinin daha da dərin xaosa qərq olması ilə nəticələnir.\n\n“Vaşinqtonda Azərbaycan və Ermənistan XİN-lərinin nümayəndələri üçtərəfli görüşlər keçiriblər. Görüşlərin nəticələrinə dair bəyanatlar onu deməyə əsas verir ki, bir sıra müddəalar üzrə razılıqlar əldə olunub. Bu istiqamətdə görüşlərin davam etdirilməsi və digər məsələlər üzrə danışıqların aparılması barədə razılığa gəlinib. İndi əsas məsələ növbəti görüşdən sonra Ermənistanın mövqeyində ciddi dəyişikliyin olub-olmamasıdır. Əks halda, proseslərin yenidən deformasiyası başlayacaq və əldə edilmiş razılıqların əhəmiyyəti azalacaq”, - deyə politoloq qeyd edib.\n\nEnerji təhlükəsizliyinin və diplomatiyasının da Azərbaycan tərəfindən son iki il ərzində təşviq edilən xarici siyasət istiqamətlərindən biri olduğunu deyən politoloq diqqətə çatdırıb ki, Cənub Qaz Dəhlizinin işə düşməsi ilə Azərbaycan rəsmi olaraq bir sıra Avropa ölkələrinin enerji tədarükçüsünə və təminatçısına çevrilib. Rusiya-Ukrayna müharibəsindən sonra bir sıra dövlətlər alternativ və etibarlı enerji tərəfdaşı kimi Azərbaycana üz tutdular. Bu, heç də təsadüfi deyildi. Çünki Azərbaycanda zəngin karbohidrogen ehtiyatları var və ölkəmiz etibarlı tərəfdaş kimi bu seçimləri üzərinə yönəldib. Bu gün Azərbaycan ənənəvi resursları ilə yanaşı, təbii və ekoloji cəhətdən təmiz olan enerjinin də Avropaya ötürülməsi layihəsini uğurla icra edir. Ölkəmizin bu istiqamətdəki perspektivləri enerji ixracatçısı olan bir sıra dövlətlər və şirkətlər tərəfindən yüksək qiymətləndirilib. Birləşmiş Ərəb Əmirliklərinin (BƏƏ) “Masdar” şirkətinin Azərbaycana bu istiqamətdə investisiya qoyması buna bariz nümunə ola bilər. Eləcə də “yaşıl enerji”nin Qara dənizin dibi ilə Avropaya ötürülməsi kimi meqalayihəni də bu sahənin əsas uğuru kimi qiymətləndirə bilərik. Hazırda Azərbaycan qazının Avropada uğurlu şəkildə şaxələndirilməsi həyata keçirilir. Burada, eyni zamanda, Mərkəzi Asiya ölkələrinin, xüsusilə də Qazaxıstan və Türkmənistan enerji ehtiyatlarının Azərbaycan ərazisindən Avropaya ötürülməsi kimi titanik işin həyata keçirilməsini qeyd etmək lazımdır. Transxəzər marşrutunun icrası və ya Qazaxıstan neftinin Bakı-Tbilisi-Ceyhan boru kəməri vasitəsilə ötürülməsi gündəmdə olan əsas enerji marşrutlarından biridir. Hər iki layihənin iqtisadi rentabelliliyinin uğurlu olacağı əvvəlcədən bəyan edilib. Azərbaycan qaz, neft, günəş, külək və sudan əldə olunan enerjinin ixracı, dünya bazarına çıxarılması siyasətini fəal şəkildə inkişaf etdirir.\n\nGörünən odur ki, həm sülh gündəliyi, həm də enerji təhlükəsizliyi məsələsi sintez halında Azərbaycanın milli maraqlarına və real xarici siyasət kursuna uyğun şəkildə uğurla icra edilir”."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_erazi_butovluyu_meselesinde_azerbaycana_qarsi_achiq_askar_boyuk_edaletsizlik_var-2600033",
        "title": "\nPrezident İlham Əliyev: Ərazi bütövlüyü məsələsində Azərbaycana qarşı açıq-aşkar böyük ədalətsizlik var ",
        "time": "\n03.05.2023 [22:42] ",
        "content": "Bakı, 3 may, AZƏRTAC\n\nAzərbaycana qarşı açıq-aşkar böyük ədalətsizlik var və müəyyən mənada keçmiş sovet ölkələrinin ərazi bütövlüyü məsələlərinə metodoloji yanaşmada yenidən ayırıcı xətt çəkmək cəhdi mövcuddur.\n\nAZƏRTAC xəbər verir ki, bu sözləri Azərbaycan Prezidenti İlham Əliyev Şuşada keçirilən konfransda ABŞ-ın Hərbi Dəniz Donanması Ali Məktəbinin professoru Brenda Şaferin “ABŞ Ukrayna və Gürcüstanın ərazi bütövlüyünü təşviq etməlidir və Ermənistanla Azərbaycan arasında sülhü təşviq etməlidir. Bu sözlər açıq-aşkar Sizin ərazi bütövlüyünüzü təşviq etmir. Bunun niyə belə olduğunu izah edin” sualına cavabında söyləyib.\n\nDövlətimizin başçısı deyib: Biz hər zaman ABŞ prezidentlərinin rəsmi bəyanatlarında, Gürcüstan, Moldova və Ukrayna liderlərinə məktublarında ərazi bütövlüyünə dəstəklə bağlı çox açıq sözlər eşitmişik. Azərbaycana gəldikdə isə onlar sanki bunu söyləyirlər, lakin, eyni zamanda, sülh yolu ilə nizamlanma. İşğal dövründə bu, daha ədalətsiz və haqsız idi. Əlbəttə ki, biz buna daha çox həssas yanaşırdıq. İndi biz daha az həssasıq, çünki biz beynəlxalq ictimaiyyətin, BMT Təhlükəsizlik Şurası daimi üzvlərinin görməli olduğu işi görmüşük, Təhlükəsizlik Şurasının qətnamələrini icra etmişik. Ona görə də buna çox diqqət yetirmirik”."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_biz_emeli_neticelere_chevrilmeyen_beyanatlardansa_hemise_praktiki_addimlar_yolunu_sechmisik-2599439",
        "title": "\nPrezident İlham Əliyev: Biz əməli nəticələrə çevrilməyən bəyanatlardansa, həmişə praktiki addımlar yolunu seçmişik ",
        "time": "\n03.05.2023 [17:38] ",
        "content": "Bakı, 3 may, AZƏRTAC\n\nNATO on beş il bundan əvvəl Ukraynaya və Gürcüstana NATO üzvlüyünü vəd etmişdir. Bu, mənim xatirimdədir. Mən NATO-nun Buxarestdəki Zirvə görüşündə iştirak edirdim və Ukrayna ilə Gürcüstan bəzi aparıcı Avropa ölkələrinin rəhbərləri tərəfindən NATO-ya üzvlük üçün tədbirlər planına qəbul edilməmişdir.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Azərbaycan Prezidenti İlham Əliyev mayın 3-də Şuşada keçirilən Ümummilli Lider Heydər Əliyevin 100 illik yubileyinə həsr olunmuş “Böyük Avrasiya geosiyasətinin formalaşması: keçmişdən bu günə və gələcəyə” mövzusunda dördüncü beynəlxalq konfransda çıxışında ifadə edib.\n\nDövlətimizin başçısı bildirib: “Lakin bunun əvəzində elan olunmuşdur ki, onlar üzv olacaqlar. Nə zaman? Bunu heç kim söyləmədi, 15 il keçib. Onlar olduqları yerdədirlər. Lakin biz ordusunun gücü baxımından NATO-nun ikinci dövləti ilə saziş imzaladıq və bu ciddidir. Beləliklə, biz əməli nəticələrə çevrilməyən bəyanatlardansa, həmişə praktiki addımlar yolunu seçmişik”."
    },
    {
        "url": "https://azertag.az/xeber/erdoganin_rehberliyi_doneminde_turkiyenin_dunyadaki_yeri_ve_ehemiyyeti_yukselmekdedir-2597051",
        "title": "\nƏrdoğanın rəhbərliyi dönəmində Türkiyənin dünyadakı yeri və əhəmiyyəti yüksəlməkdədir ",
        "time": "\n02.05.2023 [12:39] ",
        "content": "Bakı, 2 may, AZƏRTAC\n\nCənubi Qafqaz və ətraf region üçün son 3 ildə müsbətə doğru həlledici, əhəmiyyətli dəyişikliklər baş verib. Bunun mərkəzində isə Azərbaycan və Türkiyə dayanır. Son illərdə ölkələrimiz arasında münasibətlərin inanılmaz dərəcədə yüksək səviyyəyə çatmasında, qardaşlıq bağlarının durmadan bərkiməsində hər iki dövlət başçısının əməyi danılmazdır. Prezidentlər İlham Əliyev və Rəcəb Tayyib Ərdoğanın xalqlarımızın dərin köklərə əsaslanan qardaşlığını qoruması, daha da möhkəmləndirməsi nəinki Türkiyə və Azərbaycanda, regionda və dünyada diplomatik, siyasi, iqtisadi, mədəni sahələrdə dəyişiklikləri özündə ehtiva edir. Ümumiyyətlə, Azərbaycan və Türkiyə tarixində hərtərəfli əlaqələr, qardaşlıq münasibətləri ən yüksək səviyyəyə məhz Prezident İlham Əliyevin və Prezident Rəcəb Tayyib Ərdoğanın hakimiyyəti dönəmində çatıb.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Azərbaycan Gənclərinin Avropaya İnteqrasiyası Təşkilatının İdarə Heyətinin üzvü, ictimai fəal Nərgiz Xələf söyləyib.\n\nN.Xələfin sözlərinə görə, Azərbaycan üçün ən önəmli məqamlardan biri odur ki, Qarabağ erməni işğalından azad olunanadək Türkiyə Azərbaycanın haqq səsini beynəlxalq tribunalarda hər zaman səsləndirdi və siyasi dəstəyini əsirgəmədi. 2020-ci ildə İkinci Qarabağ müharibəsi zamanı isə bu dəstək real bəhrəsini verdi. Mənəvi, psixoloji, milli, hərbi, diplomatik gücü Qarabağı 30 ildən sonra geri qaytarmağa yetərli olan Azərbaycan beynəlxalq səviyyədə Türkiyə kimi qardaş ölkənin dəstəyini aldı və bu, onun gücünə güc qatdı. Nəticədə bütün dünyaya örnək olan dövlətlər arasında qardaşlıq nümunəsi ərsəyə gəldi.\n\n“Bundan əlavə, iqtisadi sahədə Azərbaycan-Türkiyə əməkdaşlığı da təkcə hər iki ölkə üçün deyil, ümumilikdə Avropa üçün əhəmiyyətlidir. TANAP və TAP kəmərləri vasitəsilə Azərbaycan qazının Avropaya çatdırılmasında Türkiyə mühüm rol oynayır. Artıq Türkiyə sutkada 160 milyon kubmetrdən çox maye qazın emalını həyata keçirməyə qadirdir, bu isə ildə 50 milyard kubmetr qaz deməkdir. Türkiyə faktiki olaraq qaz habı kimi çıxış edir və Avropanın enerji təhlükəsizliyinə töhfəsini verir.\n\n“Türkiyənin gücü bizim gücümüzdür” fikrindən çıxış edərək bu məsələ də qeyd olunmalıdır ki, Ərdoğanın rəhbərliyi dönəmində Türkiyənin dünyadakı yeri möhkəmlənməkdə, əhəmiyyəti artmaqdadır. Ən önəmli məqam isə ondan ibarətdir ki, Türkiyə Prezidenti ölkəsinin müstəqil xarici siyasət həyata keçirməsini təmin edir. Bugünkü qarışıq dünyada söylənilən bu məqam bir xalq, bir millət, bir dövlət üçün ən önəmli məsələlərdən biridir.\n\nTürkiyənin beynəlxalq problemlərin (İsrail-Fələstin, Rusiya-Ukrayna, Suriya, Liviya münaqişələri) həllinə töhfə məsələsində ən mühüm ölkə hesab olunur. Bundan başqa, Türkiyə Ukraynada gedən müharibə səbəbindən bir çox ölkələrin ərzaq çatışmamazlığına məruz qalmasının qarşısını (Taxıl razılaşması) alan aktor kimi çıxış etdi”, - deyə ictimai fəal qeyd edib.\n\nDigər mühüm məqamlardan birinin terror bəlası olduğunu diqqətə çatdıran N.Xələfin sözlərinə görə, terrorla mübarizə aparan Türkiyədə PKK və digər terror təşkilatları ilə mübarizə davamlı olaraq aparılır. Bu mübarizə sayəsində Orta Şərqi terror zonasına çevirmək istəyən güclərin işində əngəllər yarandı. Qərbdə və Şərqdə Türkiyənin gücünün hiss olunmasında Ərdoğanın rolu danılmazdır.\n\n“Azərbaycan vətəndaşı və bir türk olaraq, Türk dünyasında dirçəliş, yaxınlaşma, get-gedə öz soyuna sahiblənmə prosesinin sürətlənməsini müşahidə etmək məni xoşbəxt edir. Bu məsələdə Azərbaycanın rolu öz yerində, o cümlədən Ərdoğanın simasında Türkiyənin rolu inanılmaz böyükdür. Bu, hətta Türkiyə daxilində mədəni-mənəvi təbliğatın səviyyəsində də hiss olunur.\n\nAprelin 29-da Türkiyədə keçirilən “TEKNOFEST” festivalında verilən mesajlar həm də Türk dünyası üçün yol xəritəsi oldu. Azərbaycan Prezidenti İlham Əliyevin tədbirdə çıxışı zamanı “Quruda “TOGG”, suda “Anadolu”, səmada “Kızılelma”. Budur bugünkü Türkiyə!” ifadəsi dostlarımıza əmin-amanlıq, düşmənlərimizə isə qorxu mesajı idi. Çünki Türkiyə bizik, biz isə Türkiyə. Bu nümunəvi qardaşlığı qorumaq, ona sahib çıxmaq gərəkdir. Ümid edirik ki, xalq mayın 14-də ölkədə keçiriləcək prezident seçkilərində Türkiyənin gücünə, dünyadakı sanbalına, gündən-günə artan çəkisinə səs verəcək”, - deyə Nərgiz Xələf fikirlərini yekunlaşdırıb."
    },
    {
        "url": "https://azertag.az/xeber/ukrinform_dovlet_informasiya_agentliyinde_heyder_eliyevin_100_illiyi_ile_bagli_meqale_derc_edilib-2596505",
        "title": "\n“Ukrinform” dövlət informasiya agentliyində Heydər Əliyevin 100 illiyi ilə bağlı məqalə dərc edilib ",
        "time": "\n02.05.2023 [08:44] ",
        "content": "Bakı, 2 may, AZƏRTAC\n\nUkraynanın “Ukrinform” dövlət informasiya agentliyində Azərbaycanın Ümummilli Lideri Heydər Əliyevin anadan olmasının 100 illiyi ilə bağlı məqalə dərc edilib.\n\nAZƏRTAC-ın Ukrayna və Moldova üzrə xüsusi müxbiri Emil Hüseynlinin müəllifi olduğu məqalədə Heydər Əliyevin Ukrayna və Azərbaycan münasibətlərinin inkişafında misilsiz xidmətindən bəhs edilib.\n\nMəqalədə qeyd olunur ki, iki ölkə arasında əməkdaşlığın inkişaf tarixinin böyük hissəsi Azərbaycanın Ümummilli Lideri Heydər Əliyevlə bağlıdır. Heydər Əliyev dost Azərbaycan-Ukrayna münasibətlərinin banisi, müasir Azərbaycanın memarıdır. Azərbaycan apardığı uğurlu xarici siyasət sayəsində bir çox dövlətlərin, o cümlədən Ukraynanın strateji tərəfdaşıdır. Təsadüfi deyil ki, Ukraynanın bir çox ictimai və siyasi xadimləri Ulu Öndər Heydər Əliyevi Azərbaycan və Ukrayna dostluğunun banisi hesab edirlər.\n\n“Ulu Öndərin SSRİ Nazirlər Kabineti sədrinin müavini işlədiyi dövrdə Ukrayna qarşısında xidmətləri, Ukraynada bir sıra iri sənaye müəssisələrinin, fabriklərin, mədəniyyət və idman komplekslərinin tikintisinə göstərdiyi köməkliklər əvəzsizdir. Ukrayna xalqı onun xidmətlərini və Çernobıl faciəsinin nəticələrinin aradan qaldırılması üçün qəbul edilmiş qərarları böyük minnətdarlıq hissi ilə xatırlayır. Ölkələrimiz müstəqillik əldə etdikdən sonra Heydər Əliyev Azərbaycan ilə Ukrayna arasında dostluq münasibətlərinin qurulması istiqamətində üzərinə düşən tarixi missiyanı məharətlə yerinə yetirdi”, - məqalədə yazılır.\n\nMəqalədə Ukraynanın nüfuzlu ictimai-siyasi xadimlərin Heydər Əliyev haqqında söylədiyi fikirlər də yer alıb və qeyd olunur ki, Heydər Əliyev Ukraynanı sevirdi, Ukrayna da onu sevirdi və sevəcək. Bu gün Ukraynada Heydər Əliyevin xatirəsi ehtiramla yad edilir. Kiyevin mərkəzində Heydər Əliyevin adını daşıyan park və onun abidəsi var. Ukraynanın dövlət kitabxanalarında Heydər Əliyevin fəaliyyətindən bəhs edən müxtəlif kitablar var. 2013-cü ilin mart ayından Kiyev Milli Linqvistika Universitetində Heydər Əliyev adına Azərbaycan Dili və Mədəniyyəti Mərkəzi fəaliyyət göstərir.\n\nBu gün Ukraynada Heydər Əliyev irsi öyrənilir və gələcək nəsillərə çatdırılır."
    },
    {
        "url": "https://azertag.az/xeber/qubernator_cherniqovun_berpasinda_humanitar_yardimlarda_azerbaycanlilar_da_feal_istirak_edirler-2595773",
        "title": "\nQubernator: Çerniqovun bərpasında, humanitar yardımlarda azərbaycanlılar da fəal iştirak edirlər ",
        "time": "\n01.05.2023 [16:45] ",
        "content": "Çerniqov, 1 may, AZƏRTAC\n\nUkrayna Rusiya ilə sərhəd bölgəsində baş verə biləcək təkrar hücumun qarşısını almaq məqsədilə istehkamların qurulması tədbirlərini genişləndirir.\n\nBunu AZƏRTAC-a müsahibəsində Çerniqov vilayəti hərbi administrasiyasının rəhbəri, qubernator Vyaçeslav Çaus söyləyib.\n\n“Sərhəd bölgəsi mütəmadi olaraq atəşə tutulur. Yaşayış məntəqələrinin sayından və adamlardan danışırıqsa, 11 mindən çox əhalisi olan 34 yaşayış məntəqəsi daim rusların atəşi altındadır. İldə cəmi bir neçə gün atəş səsləri eşidilmir. Digər günlərdə düşmən artilleriya, çoxsaylı reaktiv raket sistemləri və minaatanlar ilə sərhədi daim atəş altında saxlayır. Son vaxtlar Rusiya aviasiya vasitələrindən də istifadə etməyə başlayıb və Çerniqov sərhəd bölmələrinə idarəolunan aviabombalar atılır. Təbii ki, Rusiya mülki infrastruktura zərbələr endirir və çox təəssüf ki, dinc əhali həlak olur.\n\nSərhədin o tayında olan qüvvələrdən ikinci hücum üçün təhlükə görmürük. Ancaq yenidən toplaşmaq və hücuma hazır olmaq üçün çox vaxt lazım deyil. Ona görə biz də hazırlaşırıq. Düşmənin ərazimizdən geri çəkildiyi ötən ilin aprel ayının ilk günlərindən başlayaraq biz hər gün istehkamları möhkəmləndirir, ərazini müdafiəyə hazırlayırıq”, - deyə Çaus əlavə edib.\n\nOnun sözlərinə görə, vilayət ərazisinin üçdə iki hissəsi işğal altında olduğu zaman 12 mindən çox obyektə ziyan dəyib. Bunların 99 faizi mülki infrastruktur obyektləridir. Ən əsası, həyati vacib olan mənzillər, fərdi evlər, binalar, xəstəxanalar, təhsil müəssisələri dağıdılıb. Bölgənin işğalı zamanı və sonradan Çerniqovda ümumilikdə 700-ə yaxın insan öldürülüb. Bunlar birbaşa itkilərdir. İşğal zamanı şəraitsizlik səbəbindən təbii ölümlərin sayı da bir neçə dəfə artıb.\n\nEtnik azərbaycanlıların Çerniqovun müdafiəsində və bərpasında fəal iştirak etdiklərini bildirən Çaus deyib: “2022-ci ilin mart ayı göstərdi ki, Çerniqov vilayətinin bütün sakinləri bölgənin müdafiəsində mümkün qədər dəstək veriblər. Kimisi əlinə silah alıb, kimisi isə ərzaq yardımı edib, Ukrayna Silahlı Qüvvələrinə ianə verib, yardım göstərib. Bu işlərdə azərbaycanlılar və Azərbaycan diasporu da iştirak edib. Həqiqətən hər kəs həm fəal hərbi mərhələdə, həm də müharibədən sonrakı dövrdə Çerniqov vilayətinin bərpasına başlayanda bölgəyə çox fəal kömək edib”, - deyə qubernator bildirib.\n\nÇaus qeyd edib ki, müharibə başlayandan sonra vilayəti tərk edənlərin bir qismi artıq evlərinə qayıdıb və proses davam edir.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nÇerniqov"
    },
    {
        "url": "https://azertag.az/xeber/rusiyali_ekspert__fransa_anladi_ki_azerbaycana_munasibetde_qamchi_metodu_islemir_bu_defe_das_qayaya_rast_gelib-2593214",
        "title": "\n Rusiyalı ekspert:  Fransa anladı ki, Azərbaycana münasibətdə “qamçı metodu” işləmir, bu dəfə daş qayaya rast gəlib ",
        "time": "\n29.04.2023 [12:28] ",
        "content": "Bakı, 29 aprel, N.Məmmədova, AZƏRTAC\n\nRegionda maraqları olan Fransa tərəfindən Azərbaycanla münaqişə axmaqlıq olardı, Bakı ilə “qamçı metodu” isə işləmir, bu dəfə daş qayaya rast gəlib. Sevindirici haldır ki, Parisdə bunu başa düşüblər.\n\nBu fikirləri AZƏRTAC-la Fransanın Avropa və xarici işlər naziri Katrin Kolonnanın bu yaxınlarda Bakıya səfərinin və burada onun bəyanatlarını şərh edən rusiyalı politoloq, “PolitRus” ekspert-analitika şəbəkəsinin rəhbəri Vitali Arkov bölüşüb.\n\nOnun sözlərinə görə, Emmanuel Makronun rəhbərlik etdiyi Fransa yenilənmiş Avropa İttifaqında liderliyə iddia edir. Olaf Şoltsun Almaniyası isə Ukrayna münaqişəsi səbəbindən Rusiya ilə əsas əlaqələri kəsərək liderliyini itirir. Bunun arzusunda olan Polşaya gəldikdə, bu ölkə açıq-aşkar zəifdir. Həmin məqsədə nail olmaq üçün zəruri olan amillər sırasında birincisi, mümkün olan qədər hamı ilə konstruktiv münasibətlər qurmaq (təkcə Avropa İttifaqı perimetri üzrə deyil) və ikincisi, ABŞ-ın timsalında olduğu kimi, imkan daxilində daha çox münaqişələrdə maksimum vasitəçi roluna malik olmaq və bununla da dünya arenasında özünün xəyali əhəmiyyətini və çəkisini artırmaqdır.\n\nEkspert əlavə edib: “Azərbaycan Cənubi Qafqaz regionunun lideri, karbohidrogen ehtiyatlarının ciddi tədarükçüsü (Avropanı bürüyən energetika böhranı fonunda bunun əhəmiyyəti dəfələrlə artıb), həmçinin ərazi və cəmiyyət etibarilə Fransa üçün mühüm beynəlxalq aktorlar olan Rusiya, Türkiyə və İranla coğrafi və tarixi bağları olan ölkədir. Bakının rəyi və mövqeyi Moskva, Ankara və Tehranda böyük çəkiyə malikdir. Regionda maraqları olan Fransa tərəfindən Azərbaycanla münaqişə axmaqlıq olardı, Bakı ilə “qamçı metodu” isə işləmir. Bu dəfə daş qayaya rast gəlib. Sevindirici haldır ki, Parisdə bunu baş düşüblər. Necə deyərlər, gec olsa da ...”\n\nFransanın ehtiyatla və daha çox kuluar arxasında hərəkət edən, əsl yumşaq güc tətbiq etməklə ölkələrdə və regionlarda öz təsirini gücləndirmək istiqamətində mühüm nəticələrə nail olan Britaniya ilə müqayisə olunmayacağını vurğulayan ekspert bildirib ki, Azərbaycan və Türkiyə də Dumanlı Albionun prioritetləri arasında yer alır. Əgər London tarixən burada olan Moskva ilə yenə də kuluar arxasında kompromis tapa bilirsə, o, burada Parisin təsirinin artmasına imkan verməyəcək.\n\nRusiyalı politoloq vurğulayıb: “Fransa isə yenə də ABŞ-ın timsalında olduğu kimi, ənənəvi pafos və tamaşa səviyyəsinə enir, bütün danışıqlar prosesində (hətta qarşı qoyulması lazım olmayan yerlərdə belə) özünəvurğunluq nümayiş etdirərək və öz mövqeyini sırıyaraq məsələlərə birtərəfli yanaşır. Bu, bir çox hallarda Parisin ciddi problemlərlə üzləşməsinə səbəb olur. Biz Fransanın tarixən sanki güclü olduğu ölkə və regionları məcburi tərk etməsini və təsirini itirməsinin şahidi oluruq. Məsələn, Afrika və ya Cənub-Şərqi Asiyanı göstərmək olar. Bu səbəbdən Makronun Fransasının Cənubi Qafqazda teatr effekti ilə meydana çıxması Paris üçün kifayət qədər səmərəsiz nəticələrlə yekunlaşacaq. Azərbaycanın müdrik rəhbərliyi Beşinci respublika ilə özünə faydalı olan istiqamətlərdə iqtisadi əməkdaşlığı genişləndirəcək, cənab Makronun əvvəlcədən reallaşması mümkün olmayan təşəbbüslərini heyrətlə izləyəcək, eyni zamanda, öz siyasi iradəsini yeridəcək. Rəsmi Bakı bu zaman heç də Parisə istiqamət götürməyəcək və onunla məsləhətləşməyəcək”.\n\nErmənistanda getdikcə artan Rusiya əleyhinə əhvali-ruhiyyə ilə bağlı sualı cavablandıran V.Arkov bildirib ki, bu gün müşahidə edilənlər bu ölkəni başına almış qərbyönümlü təşkilatların və baş nazir Nikol Paşinyanın iki ağanın nökəri olmaq cəhdlərinin nəticəsidir. O əlavə edib: “Qüdrətli Nikol” yanlışlıqla qərara gəlib ki, Kreml Ukrayna böhranında ilişib qalıb və onun “kollektiv Qərblə”, xüsusən, Avropa İttifaqı ilə münasibətləri o dərəcədə pisləşib ki, artıq Ermənistanı Rusiyanın təsiri altından çıxarmaq üçün uyğun vaxt gəlib çatıb. Paşinyan o qədər də pis piarçı deyil, xüsusən öz şəxsinə münasibətdə. O, yaxşı populist və demaqoqdur, lakin praktika göstərir ki, heç də strateq deyil. Ola bilər ki, o, özü və korrupsiyaya bulaşmış ailəsi və ətrafı üçün Qərbdə yaxşı gələcəyi təmin edib, amma bütün Ermənistanı oraya aparmağa Paşinyana heç kim imkan verməyəcək”. Ekspert onu da qeyd edib ki, ümumiyyətlə, bu gün Ermənistanda müşahidə olunan proseslərin bir çoxu əvvəllər bu və ya başqa dərəcədə qonşu Gürcüstanda, Ukraynada və Moldovada reallaşıb.\n\nEkspert sonda deyib: “Bu ssenari konkret “siyasi teatra” bir az uyğun gəlsə də, onun bazası əvvəlki kimidir. Belə ki, “quruluşçu rejissorlar” ABŞ-ın Dövlət Departamenti və Mərkəzi Kəşfiyyat İdarəsinin “səhnə arxasında” yerləşir."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_balkan_olkeleri_munasibetlerinde_yeni_sehife-2587805",
        "title": "\nAzərbaycan–Balkan ölkələri münasibətlərində yeni səhifə ",
        "time": "\n26.04.2023 [12:38] ",
        "content": "Bakı, 26 aprel, AZƏRTAC\n\nPrezident İlham Əliyevin Bolqarıstana işgüzar səfəri Azərbaycan-Balkan ölkələri münasibətlərində yeni səhifə, rəsmi Bakının Avropa İttifaqının enerji təhlükəsizliyində çəkisinin artmasına mühüm töhfə oldu. Prezident İlham Əliyevin özünün də ifadə etdiyi kimi: “Biz Avrasiyanın enerji xəritəsini yenidən cızırıq”. Görüş və imzalanma mərasimlərində Bolqarıstan, Rumıniya, Macarıstan, Slovakiya və Avropa İttifaqının rəsmilərinin də davranışlarından da göründü ki, onlar Azərbaycanı etibarlı tərəfdaş kimi qəbul edir, bu prosesdə Prezident İlham Əliyevlə birlikdədirlər. Xüsusən Bolqarıstanın Prezidenti və Aİ komissarının çıxışlarında bu, özünü daha aydın formada göstərdi.\n\nBu sözləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Bəhruz Məhərrəmov söyləyib.\n\nDeputatın sözlərinə görə, Rusiya-Ukrayna münaqişəsi fonunda Avropanın enerji bazarında Azərbaycan təbii qazına tələbat durmadan artır. Prezident İlham Əliyevin zamanında reallaşdırdığı layihələr isə imkan verir ki, Bakı bu tələbata adekvat reaksiya verə bilsin. Hətta Avropa İttifaqının energetika məsələləri üzrə komissarı xanım Kadri Simson açıq formada ifadə etdi ki, “bu qış Avropa İttifaqının enerji təchizatının təhlükəsizliyini təmin etmək üçün Azərbaycan tərəfindən enerji təchizatı həlledici olmuşdur”. Əlbəttə, mövcud vəziyyət, daha doğrusu, Avropanın enerji mənbələrinin diversifikasiyasında və enerji təhlükəsizliyinin təmin olunmasında rolu, “Köhnə qitə”nin enerji bazarında Azərbaycan qazına tələbatın durmadan artması Bakını qane edir. Lakin dövlətimizin başçısı həmişə olduğu kimi, yenə də daha irəli baxmağa üstünlük verdiyini gizlətmir. Prezident İlham Əliyev bildirdi ki, “biz fəal enerji diplomatiyamızı davam etdiririk. Neft meqalayihələrindən tutmuş, hazırda qaz, sonra yaşıl hidrogenə qədər layihələr var\". Təbii ki, ilk növbədə, Azərbaycan təbii qaz təchizatçısı kimi əhatə arealını genişləndirməkdədir. TAP layihəsi uğurla reallaşdırıldıqdan sonra Prezident İlham Əliyevin enerji siyasətinin yeni səhifəsi olan “Həmrəylik Halqası”na start verilməsi məhz bu konsepsiya ilə üst-üstə düşür. Azərbaycan qazının Yunanıstan ərazisindən İtaliyaya ötürülməsini ehtiva edən TAP-a əlavə olaraq “Həmrəylik Halqası” 10-dan çox Avropa ölkəsinin enerji təminatında Azərbaycanı söz sahibinə çevirəcək və Avropa İttifaqı ilə ölkəmiz arasında əlaqələr yeni mərhələyə daşınacaq. Prezident İlham Əliyev məhz belə amilləri nəzərə alaraq Sofiyada bəyan etdi ki, “Avropa İttifaqına üzv dövlətlərin üçdəbiri Azərbaycanın strateji tərəfdaşıdır və bu tərəfdaşlığın çox güclü gələcəyi var\".\n\nDeputat diqqətə çatdırıb ki, “Həmrəylik Halqası” təktərəfli layihə deyil, həm mənbə ölkə olaraq, həm də, eyni zamanda, reallaşmasında dövlətimizin başçısının xüsusi həlledici rol oynadığını nəzərə alaraq, heç şübhəsiz, prosesin flaqmanı Azərbaycandır. “Nəzərə alsaq ki, Azərbaycan yalnız neft və qaz təchizatı ilə kifayətlənmir və Prezident İlham Əliyevin də çıxışında bəyan etdiyi kimi, Azərbaycan bərpaolunan enerjinin istehsalı və ixracı mənbəyinə çevrilməsi üzərində çalışır. Azərbaycanda bərpaolunan enerjinin hesablanmış potensialının təxminən 200 qiqavat olmasını, bu mənbənin isə heç bir zaman tükənmədiyini, yaşıl enerjinin əsas ixrac istiqamətinin isə Avropa olduğunu qəbul etsək, heç şübhəsiz, yaxın və uzaq perspektivdə Avropanın enerji təhlükəsizliyi üçün Bakı ən arzuolunan təminatçı kimi rolunu daha da gücləndirəcək”, - deyə Milli Məclisin deputatı qeyd edib."
    },
    {
        "url": "https://azertag.az/xeber/strasburqda_aspa_nin_yaz_sessiyasi_siyasi_ise_baslayib-2584694",
        "title": "\nStrasburqda AŞPA-nın yaz sessiyası siyasi işə başlayıb ",
        "time": "\n24.04.2023 [11:44] ",
        "content": "Strasburq, 24 aprel, AZƏRTAC\n\nAvropa İttifaqının paytaxtı sayılan Strasburqda Avropa Şurası Parlament Assambleyasının (AŞPA) yaz sessiyası işə başlayıb.\n\nMilli Məclisin Avropa Şurası Parlament Assambleyasında nümayəndə heyətinin rəhbəri, parlamentin komitə sədri Səməd Seyidov, eləcə də nümayəndə heyətinin üzvləri sessiyada iştirak edirlər.\n\nAZƏRTAC xəbər verir ki, AŞPA-nın yaz sessiyası komitə və siyasi qrupların iclasları ilə başlayıb. Qurumun plenar iclasının açılışında Parlament Assambleyası sədrinin bəyanatı dinləniləcək. Sonra Assambleyanın İtaliya üzrə vitse-prezidentinin seçkisi, eyni zamanda, komitələrdə dəyişikliklər nəzərdən keçiriləcək.\n\nAvropalı parlamentarilər, həmçinin 2023-cü il mayın 16-17-də Reykyavikdə keçiriləcək Avropa Şurasının dördüncü Sammitinə hazırlıq, “Rusiya Federasiyasına və ya Rusiya Federasiyasının faktiki nəzarəti altında olan Ukrayna ərazilərinə məcburi və ya, sadəcə, köçürülmüş ukraynalı mülki şəxslərin, xüsusən də uşaqların vəziyyəti”nə, eləcə də “Moldovada gərginliyin artmasında Rusiyanın rolu” ilə bağlı üç debatın təşkilini müzakirə edəcəklər.\n\nParlamentarilər yaz sessiyasının gündəliyini, eləcə də Daimi Komitənin hesabatını təsdiqləyəcəklər. Yaz sessiyasının ilk günü Büro və Daimi Komitənin fəaliyyətinə dair və Monteneqroda prezident seçkilərinin müşahidə hesabatlarının müzakirəsi ilə davam edəcək.\n\nİlk plenar iclasın sonunda isə Avropa Şurasının İnsan hüquqları üzrə komissarı Dunya Miyatoviç 2022-ci il üçün fəaliyyət hesabatını təqdim edəcək.\n\n \nŞəhla Ağalarova\n\nAZƏRTAC-ın xüsusi müxbiri\n\nStrasburq"
    },
    {
        "url": "https://azertag.az/xeber/aydin_huseynov_turkiyenin_hazirki_ugurlarinda_prezident_erdoganin_xidmetleri_evezsizdir-2584586",
        "title": "\nAydın Hüseynov: Türkiyənin hazırkı uğurlarında Prezident Ərdoğanın xidmətləri əvəzsizdir ",
        "time": "\n24.04.2023 [10:58] ",
        "content": "Bakı, 24 aprel, AZƏRTAC\n\nOsmanlı imperiyasının xələfi olan qardaş Türkiyə dövləti son illər sürətlə inkişaf edərək regional və beynəlxalq güc mərkəzinə çevrilib. Siyasi, iqtisadi, hərbi, tibbi və təhsil sahələrində böyük nailiyyətlər qazanan Türkiyə dünyada söz sahibinə çevrilib. Artıq heç bir güc Türkiyəyə nə etməli olduğunu diktə edə bilmir. Bu uğur və nailiyyətlərin qazanılmasında, heç şübhəsiz, Prezident Rəcəb Tayyib Ərdoğanın xidmətləri əvəzsizdir. Türkiyəni öz siyasətini həyata keçirən bir ölkəyə çevirən Ərdoğan dünyada baş verən proseslərin və qlobal problemlərin həllində mərkəzi rol oynamaqdadır. İsrail-Fələstin, Rusiya-Ukrayna kimi münaqişələr başda olmaqla, Suriya, Liviya kimi məsələlərin həlli istiqamətində aparılan danışıqlarda Türkiyə mühüm aktor kimi çıxış edir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Aydın Hüseynov səsləndirib.\n\nDeputat bildirib ki, Prezident Ərdoğan hakimiyyətinədək Türkiyə koalisiya hökumətləri ilə idarə olunurdu və siyasi sabitlik yox idi. Ölkədə tez-tez hərbi çevrilişlərə cəhdlər baş verir, hökumət dəyişirdi. Hələ baş nazir vəzifəsinə gəldikdən sonra Ərdoğan müasir Türkiyənin dövlət quruculuğunun əsasını təşkil edən dünyəvi prinsiplərdən geri çəkilmək niyyətində olmadığını bildirdi. Onun hökumətə başçılıq etdiyi dönəmdə, yəni, 2004-2005-ci illərdə Türkiyədə pul islahatı aparıldı. İnflyasiyanın səviyyəsi aşağı düşməyə başladı, yeni sosial müəssisələrin, elektrik stansiyalarının tikintisi həyata keçirildi. Dövlətdə və cəmiyyətdə demokratik dəyərlər daha da möhkəmləndi. Bütün bunlar isə Türkiyə iqtisadiyyatında \"səssiz inqilab\" kimi dəyərləndirildi.\n\n“Beynəlxalq aləmdə mövcud olan “Türkiyə olmadan Avropa İttifaqı nə regional problemləri həll edə bilər, nə də qlobal güc ola bilər” fikri bu gün Rusiya-Ukrayna müharibəsi dövründə bir daha təsdiqləndi. İki nəhəng taxıl ixracatçısı olan Rusiya ilə Ukrayna arasında körpü rolunu oynayan və dünyanı böyük bir ərzaq böhranından xilas edən Türkiyənin nüfuzu göz qabağındadır. Eyni zamanda, Türkiyə həm Rusiyanın, həm də Ukraynanın etibar etdiyi, vasitəçilik üçün müraciət ünvanladığı ölkəyə çevrilib. Müharibə aparan bu iki ölkə arasında müzakirələr məhz Türkiyə vasitəsilə və qardaş ölkədə həyata keçirilir.\n\n“Prezident İlham Əliyevin martın 16-da keçirilmiş Türk Dövlətləri Təşkilatının Dövlət Başçılarının Fövqəladə Zirvə Görüşündə qeyd etdiyi kimi, Türkiyə son 20 ildə Prezident Rəcəb Tayyib Ərdoğanın liderliyi ilə böyük və şərəfli yol keçib və nəhəng güc mərkəzinə çevrilib. Dövlətimizin başçısı Türkiyədə davamlı sabitliyin təmin olunmasını, ölkənin inkişafını bütün Türk dünyası üçün önəmli şərt kimi dəyərləndirdi”, - deyən A.Hüseynov vurğulayıb ki, Azərbaycan-Türkiyə qardaşlığı Rəcəb Tayyib Ərdoğan dövründə daha da dərinləşib. Azərbaycan Prezidenti İlham Əliyev və Türkiyə Prezidenti Ərdoğan sayəsində Türkiyə-Azərbaycan münasibətləri ən yüksək səviyyəyə yüksəlib. Qarabağın düşmən işğalından azad edilməsi üçün aparılan Vətən müharibəsində “Bir millət, iki dövlət” prinsipinə layiq bir mövqe nümayiş etdirildi, Azərbaycana böyük siyasi və mənəvi dəstək verildi. Azərbaycan Prezidenti İlham Əliyev və Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanın səyləri nəticəsində Türk Dövlətləri Təşkilatı beynəlxalq aləmdə nüfuzlu və mühüm platforma kimi çıxış edir. Türk birliyinin təmin olunması istiqamətində Ərdoğan dövründə atılan addımlar bundan əvvəlki heç bir hakimiyyətin edə bilmədiyi qədər böyük olub.\n\nDeputat bildirib ki, Rəcəb Tayyib Ərdoğan iqtidarı dövründən başlayaraq Türkiyə iqtisadi sahə başda olmaqla, bir çox istiqamətlərdə inqilabi xarakterli addımlar atmağa başlayıb. Təhsildən tutmuş iqtisadi təşəbbüslərə qədər hər sahədə bərabər imkanları təmin edən işlər görülüb. Qardaş Türkiyədə vətəndaşların inkişaf etmiş ölkələrdə olan bütün imkanlara sahib ola biləcəyi, üstəlik, bunun güclü sosial dövlət çətiri altında asanlıqla əldə ediləcəyi bir mühit yaradılıb. Təkcə onu qeyd etmək kifayətdir ki, Ərdoğanın dövründə universitetlərin sayı 76-dan 208-ə, hava limanlarının sayı isə 26-dan 57-yə çatdırılıb. Ümumilikdə uzunluğu 1460 kilometr olan sürət qatarı şəbəkəsi tikilib, yerli avtomobil “TOGG”un istehsalına başlanılıb.\n\nSözügedən dövrdə ümumi daxili məhsul istehsalı 238 milyard ABŞ dollarından 1 trilyon ABŞ dollarına, ixracat isə 36 milyard dollardan 250 milyard dollara qədər artıb. Dünyanın 228 ölkəsinə və bölgəsinə ixrac həyat keçirilməyə başlanıb. Türkiyənin xarici ticarətinin həcmi 500 milyard dollara çatdırılıb və müdafiə sənayesi məhsulları ixrac edən ölkəyə çevrilib. Türkiyənin İHA, SİHA və “Akıncı”ları indi bütün dünyada məşhurdur.\n\n“TANAP və TAP kəmərləri vasitəsilə Azərbaycan qazının Avropaya çatdırılmasında mühüm rol oynayan Türkiyə artıq yeni imkanlar əldə edir. Türkiyə faktiki olaraq qaz habı kimi çıxış edir və Avropanın enerji təhlükəsizliyinə töhfəsini verir. Bu haba yeni tədarükçülərin cəlb edilməsi Türkiyənin Avropa üçün əhəmiyyətini daha da artıracaq”, - deyə Aydın Hüseynov fikirlərini yekunlaşdırıb."
    },
    {
        "url": "https://azertag.az/xeber/kiyevde_azerbaycan_diasporu_feallarinin_ukrayna_cemiyyetine_inteqrasiya_meseleleri_muzakire_edilib-2583287",
        "title": "\nKiyevdə Azərbaycan diasporu fəallarının Ukrayna cəmiyyətinə inteqrasiya məsələləri müzakirə edilib ",
        "time": "\n21.04.2023 [16:31] ",
        "content": "Kiyev, 21 aprel, AZƏRTAC\n\nKiyevdə Azərbaycanın diaspor təşkilatlarının, fəallarının mövcud vəziyyəti, onların Ukrayna cəmiyyətinə inteqrasiyası məsələləri müzakirə edilib.\n\nAZƏRTAC xəbər verir ki, Ukrayna Azərbaycanlıları Radasının ofisində keçirilən toplantıda diaspor fəalları, Ukraynanın Azərbaycandakı səfirliyinin diplomatları, Ukrayna Ali Radasının, Azərbaycan Respublikası Milli Məclisinin deputatları, soydaşlarımız iştirak ediblər.\n\nUkrayna Azərbaycanlıları Birləşmiş Diasporunun sədri Hikmət Cavadov Ukraynadakı diasporumuzun mövcud vəziyyəti və görüləcək işlər barədə çıxış edərək bildirib ki, müharibə dönəmində Azərbaycan diaspor fəalları Ukrayna xalqı ilə birgə çalışaraq humanitar aksiyalarda aktiv iştirak edirlər. Bu gün Ukrayna dövləti diasporun fəaliyyətini qiymətləndirir.\n\nMilli Məclisdə Azərbaycan-Ukrayna parlamentlərarası əlaqələr üzrə işçi qrupunun rəhbəri Rüfət Quliyev bildirib ki, əsasını Ümummilli Lider Heydər Əliyevin qoyduğu diaspor siyasəti Azərbaycan Prezidenti İlham Əliyev tərəfindən uğurla davam etdirilir. Ukraynadakı diasporumuz dünyada ən güclə diasporlardan biridir. Soydaşlarımız Azərbaycan-Ukrayna dövləti ilə əlaqələrinin möhkəmləndirilməsində, beynəlxalq aləmdə Azərbaycanla bağlı obyektiv informasiyanın yayılmasında faydalı işlər görürlər.\n\nMilli Məclisin deputatları Kamran Bayramov, Razi Nurullayev isə çıxışlarında diaspor hərəkatının Azərbaycan dövlətçiliyinin inkişafında xidmətlərindən danışıb.\n\nAzərbaycan Respublikasının Ukraynadakı müvəqqəti işlər vəkili Sabir Rzayev çıxışında qeyd edib ki, Prezident İlham Əliyevin müasir dünyanın qlobal tələblərinə uyğun siyasi kursu son dövrlərdə diaspor hərəkatını daha da gücləndirib, xaricdəki Azərbaycan icmaları arasında əlaqələr möhkəmlənib, haqq səsimizin dünyaya çatdırılması, həmvətənlərimizin hüquq və azadlıqlarının müdafiəsi güclənib.\n\nAli Radada Ukrayna-Azərbaycan parlamentlərarası əlaqələr üzrə işçi qrupunun rəhbəri Volodimir Kreydenko isə çıxışında etnik azərbaycanlıların Ukraynanın ictimai-siyasi həyatında aktiv rollarından danışıb. “Ukraynada yaşayan azərbaycanlılar cəmiyyətimizə uğurla inteqrasiya olunurlar. Buranı özlərinə ikinci vətəni sayırlar. Biz müharibə dönəmində də azərbaycanlıların, Azərbaycan diasporunun Ukraynaya sevgisinin şahidi oluruq”, - deyə Kreydenko əlavə edib.\n\nDaha sonra Ukrayna Azərbaycanlıları Radasının yeni icraçı direktoru Elşad İbrahimov diasporumuzun hədəfləri barədə məruzə edib.\n\nSonda Ukraynada yaşayan azərbaycanlı alimlərimiz, ziyalılarımız tədbirdə bir sıra təkliflərlə çıxış ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ve_ukrayna_deputatlari_ikiterefli_emekdasliq_meselelerini_muzakire_edibler-2581070",
        "title": "\nAzərbaycan və Ukrayna deputatları ikitərəfli əməkdaşlıq məsələlərini müzakirə ediblər ",
        "time": "\n19.04.2023 [20:17] ",
        "content": "Kiyev, 19 aprel, AZƏRTAC\n\nUkrayna Ali Radası sədrinin birinci müavini Oleksandr Korniyenko Rüfət Quliyevin rəhbərlik etdiyi Azərbaycan Respublikası Milli Məclisinin Azərbaycan-Ukrayna parlamentlərarası əlaqələr üzrə İşçi qrupunun nümayəndə heyəti ilə görüşüb.\n\nAZƏRTAC xəbər verir ki, müzakirə olunan məsələlər arasında Ukraynanın bərpası, Beynəlxalq Krım Platformasının parlament qanadının fəaliyyəti, dünya təhlükəsizliyi və əməkdaşlığın qurulması olub.\n\nİlk növbədə, Oleksandr Korniyenko Ukraynanın suverenliyi və ərazi bütövlüyünü ardıcıl dəstəklədiyinə görə Azərbaycan Respublikasına minnətdarlığını bildirib.\n\n“Azərbaycan artıq dağıdılmış infrastruktur obyektlərinin bərpa olunmasında iştirak edir\", - deyən O.Korniyenko qeyd edib ki, Ukrayna Prezidenti Volodimir Zelenskinin UNITED24 təşəbbüsünün realizə edilməsi çərçivəsində Ukrayna mülki infrastrukturunun bərpasına istiqamətlənmiş tədbirlərə vəsait köçürülüb, İrpendə park zonası və məktəbin bərpası üzrə layihə maliyyələşdirilib və başa çatdırılıb, eləcə də Kiyev vilayətində məktəbəqədər təhsil və ambulatoriyanın bərpa olunmasına vəsait ayrılıb: “Təşəbbüslərin davam etdirilməsinə ümid edirik”, deyə o vurğulayıb.\n\nBirinci vitse-spiker deyib ki, ötən il Beynəlxalq Krım platformasının birinci Parlament sammiti baş tutub, bu il də müvafiq tədbirin keçirilməsi planlaşdırılıb. O, Azərbaycan tərəfini Beynəlxalq Krım Platformasının parlament qanadının işini dəstəkləməyə və ona qoşulmağa çağırıb.\n\nUkrayna Parlamenti sədrinin birinci müavini, həmçinin Birləşmiş Millətlər Təşkilatının strukturlarının islahatı üzərində birgə iş üzrə həmkarlarına müraciət edib: “Müasir dünyada təhlükəsizliyin təmin edilməsi sistemi iflasa uğrayıb, onun hərbi təcavüz və cinayətlərin mümkün olmadığı sistemə çevrilməsi ilə təcili islahat tələb olunur”.\n\n“Ukrayna və Azərbaycan parlamentlərinin dostluq qrupları xətti ilə əməkdaşlıq Ukrayna-Azərbaycan parlamentləri arasında dialoqa yeni təkan verəcək”,- deyən O. Korniyenko vurğulayıb ki, görüş zamanı tərəflər beynəlxalq assambleyalar çərçivəsində parlament nümayəndə heyətlərinin işini və komitələr arasında əməkdaşlığı müzakirə ediblər.\n\nGörüşdə, həmçinin Ukrayna Ali Radasının Azərbaycanla parlamentlərarası əlaqələr üzrə qrupun həmsədri Volodimir Kreydenko, Qrupun üzvləri Sergey Litvinenko və Anton Şvaçko, Ukrayna Ali Radasının Xarici siyasət və parlamentlərarası əməkdaşlıq Komitəsinin sədri Oleksandr Merejko, Ukrayna Ali Radasının Azərbaycan Respublikası ilə parlamentlərarası əlaqələr üzrə deputat qrupunun katibi, “Ukrayna Azərbaycanlılarının Birləşmiş Diasporu” ictimai təşkilatının İdarə Heyətinin sədri Hikmət Cavadov iştirak ediblər.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/aspa_nin_yaz_sessiyasi_baslayir-2580350",
        "title": "\nAŞPA-nın yaz sessiyası başlayır ",
        "time": "\n19.04.2023 [16:08] ",
        "content": "Paris, 19 aprel, AZƏRTAC\n\nAprelin 24-dən 28-dək Strasburqda Avropa Şurası Parlament Assambleyasının (AŞPA) yaz sessiyası keçiriləcək. Azərbaycanın AŞPA-dakı nümayəndə heyətinin üzvləri sessiyada iştirak edəcəklər.\n\nAZƏRTAC xəbər verir ki, AŞPA-nın Strasburqda keçiriləcək yaz sessiyasının gündəliyində Rusiyaya köçürülən Ukrayna vətəndaşlarının, xüsusən də uşaqların vəziyyəti, təbii fəlakətlərin qarşısını almaq üçün siyasi strategiyalar da daxildir.\n\nAvropalı parlamentarilər “Rusiya Federasiyasına və ya Rusiya Federasiyasının faktiki nəzarəti altında olan Ukrayna ərazilərinə məcburi və ya sadəcə köçürülmüş ukraynalı mülki şəxslərin, xüsusən də uşaqların vəziyyəti”nə dair müzakirələr aparacaqlar. Ukraynanın birinci xanımı Olena Zelenskaya müzakirələrə onlayn qatılacaq.\n\nAssambleya Türkiyə və Suriyada baş verən dağıdıcı zəlzələlərdən sonra baş verə biləcək təbii fəlakətlərin qarşısının alınması, onlara hazırlıq və nəticələrinin aradan qaldırılması üçün siyasi strategiyalar haqqında hesabatı müzakirə edəcək.\n\nAssambleya üzvləri, həmçinin 2023-cü il mayın 16-da və 17-də Reykyavikdə keçiriləcək Avropa Şurasının dördüncü Sammitinə dair cari məsələlərlə bağlı müzakirələr aparacaqlar. Avropalı parlamentarilər İslandiya Prezidenti Qudni Yohannessonun çıxışını dinləyəcəklər. Sessiya çərçivəsində İslandiyanın xarici işlər naziri Thordis Kolbrun Reykfyord Gylfadottir tərəfindən ölkəsinin sədrlik etdiyi Nazirlər Komitəsinin kommünikesi təqdim olunacaq.\n\nAvropa Şurasının İnsan hüquqları üzrə komissarı Dunya Miyatoviç 2022-ci il üçün fəaliyyət hesabatını təqdim edəcək, Avropa Şurasının Baş katibi Mariya Peyçinoviç Buriç parlamentarilərin suallarını cavablandıracaq.\n\nYaz sessiyasında planlaşdırılmış müzakirələrin siyahısına ictimai səhiyyə ilə bağlı fövqəladə hallar zamanı çoxtərəfliliyə və səhiyyəyə vahid yanaşmanın zəruriliyinə, Avropa İnsan Hüquqları Məhkəməsinin qərarlarının, habelə İnsan Hüquqları üzrə Avropa Konvensiyası və milli konstitusiyaların icrasına dair mövzular da daxildir. Müzakirələr arasında gənclər və media, eləcə də beynəlxalq ticarətdə demokratiyanın, hüquqların və ətraf mühitin qorunmasına dair mövzular da yer alır.\n\nAssambleya demokratiya statusu üçün tərəfdaşlığın fəaliyyətini qiymətləndirəcək və San-Marinonun Avropa Şurasına üzvlük öhdəliklərinə əməl etməsini nəzərdən keçirəcək.\n\nAvropa Sarayının müzakirələr palatasında aparılan təmir işləri ilə əlaqədar AŞPA-nın bu plenar iclası Avropa Parlamentinin müzakirələr palatasında keçiriləcək.\n\n \nŞəhla Ağalarova\n\nAZƏRTAC-ın xüsusi müxbiri\n\nParis"
    },
    {
        "url": "https://azertag.az/xeber/valentina_antonenko_muharibe_zamani_da_azerbaycan_dovleti_semimi_dostluq_munasibeti_gosterir-2580002",
        "title": "\nValentina Antonenko: Müharibə zamanı da Azərbaycan dövləti səmimi dostluq münasibəti göstərir ",
        "time": "\n19.04.2023 [13:17] ",
        "content": "Kiyev, 19 aprel, AZƏRTAC\n\nUkrayna tərəfinin rəsmi dəvəti ilə Azərbaycan parlamentinin nümayəndə heyəti Kiyevdə səfərdədir.\n\nAZƏRTAC xəbər verir ki, əvvəlcə Milli Məclisin Azərbaycan-Ukrayna parlamentlərarası əlaqələr üzrə işçi qrupun üzvləri, həmçinin işçi qrupun katibi, Ukrayna Azərbaycanlıları Birləşmiş Diasporunun sədri, Azərbaycanın Ukraynadakı müvəqqəti işlər vəkili, səfirliyin diplomatları, ukraynalı deputatlar Kiyevdə Ümummilli Lider Heydər Əliyevin abidəsi önünə tər çiçəklər düzüb, Ulu Öndərin əziz xatirəsini yad ediblər.\n\nSonra nümayəndə heyəti Buça şəhərində olub. Deputatlar Buça şəhərinin dağıntılarına baxıb, mərkəzi kilsənin ərazisində salınan kütləvi məzarlığı ziyarət ediblər. Sonra şəhərin müharibə dönəminə həsr olunan fotosərgiyə baxış olub.\n\nDaha sonra İrpen şəhərinə gələn Milli Məclisin deputatları burada görkəmli elm xadimi, oftalmoloq-alim Zərifə Əliyevanın abidəsi önünə tər çiçəklər düzüb, akademikin əziz xatirəsini yad edib, onun adını daşıyan 12 nömrəli tam orta məktəbə baş çəkiblər.\n\nMəktəbin direktoru Valentina Antonenko deputatlarla görüşündə orta məktəbə daim dəstək göstərən Azərbaycan dövlətinə, xüsusilə Prezident İlham Əliyevə təşəkkürünü bildirib. O deyib ki, həmişə olduğu kimi, müharibə zamanı da Azərbaycan dövləti səmimi dostluq münasibəti göstərir.\n\nGörüşlərdən sonra AZƏRTAC-a açıqlama verən Ukrayna-Azərbaycan dostluq qrupunun həmsədri, Ali Radanın deputatı Volodimir Kreydenko bildirib ki, bu çətin dönəmdə azərbaycanlı deputatların səfəri iki ölkə arasında dost münasibətlərin bariz nümunəsidir.\n\nMilli Məclisin Azərbaycan-Ukrayna parlamentlərarası əlaqələr üzrə işçi qrupunun rəhbəri Rüfət Quliyev isə deyib ki, səfər bir daha iki ölkənin, xalqın dost münasibətlərinin göstəricisidir. Səfər çərçivəsində iki ölkənin parlamentləri arasında əməkdaşlığın inkişaf perspektivləri müzakirə ediləcək.\n\nSəfər aprelin 21-dək davam edəcək.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev\n\n "
    },
    {
        "url": "https://azertag.az/xeber/volodimir_kreydenko_azerbaycan_dovletinin_ukraynaya_yardimlari_vaxtinda_ve_faydali_olub-2579966",
        "title": "\nVolodimir Kreydenko: Azərbaycan dövlətinin Ukraynaya yardımları vaxtında və faydalı olub ",
        "time": "\n19.04.2023 [12:57] ",
        "content": "Kiyev, 19 aprel, AZƏRTAC\n\nAzərbaycan dövlətinin müharibə dönəmində Ukraynaya yardımları vaxtında və faydalı olub.\n\nBu fikri AZƏRTAC-a açıqlamasında Ukrayna-Azərbaycan Parlamentlərarası dostluq qrupunun həmsədri, Ali Radanın deputatı Volodimir Kreydenko söyləyib.\n\nDeputat deyib: “Rusiyanın Ukraynaya qarşı başladığı müharibə zamanı Azərbaycanın ölkəmizə köməyini hiss etdik. Azərbaycan səmərəli humanitar yardım göstərir, benzin verir. Enerji böhranı olanda biz həqiqətən də dəstək hiss etdik. Verilən generatorlar, transformatorlar enerji sistemimizə genişmiqyaslı hücum zamanı enerji probleminin həllinə böyük dəstək oldu”.\n\nGöstərilən dəstəyə görə Azərbaycan xalqına, Prezident İlham Əliyevə minnətdarlığını bildirən deputat Ukrayna xalqının bu dost münasibəti unutmayacağını vurğulayıb.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/avropanin_idman_federasiyalari_ermenistanin_bayraq_terroruna_qarsi_edaletli_qerar_qebul_etmelidirler-2577548",
        "title": "\nAvropanın idman federasiyaları Ermənistanın “bayraq terroruna” qarşı ədalətli qərar qəbul etməlidirlər ",
        "time": "\n18.04.2023 [10:49] ",
        "content": "Bakı, 18 aprel, AZƏRTAC\n\nBir neçə gün əvvəl Ermənistanın paytaxtı İrəvanda keçirilən ağır atletika üzrə Avropa çempionatının açılış mərasimində baş verən barbarlıq ermənilərin faşist xislətini bir daha dünyaya nümayiş etdirdi. Mərasim zamanı Azərbaycan Bayrağı səhnəyə gətirilərkən Ermənistan İctimai Televiziyasının stilisti, tanınmış dizayner, tədbirin təşkilatçılarından olan Aram Nikolyanın qaçaraq, qızın əlindən bayrağımızı qapıb və onu yandırması bu millətin faşistlərdən də qəddar olmasından xəbər verir. Aram Nikolyan saxlanılaraq polis bölməsinə aparılsa da, qısa müddətdən sonra azad edilib. Polis bölməsinin qarşısına onu dəstəkləmək üçün yığışan ermənilər Nikolyanı “qəhrəman” kimi alqışlarla qarşılayıblar. Göründüyü kimi, bir neçə ay əvvəl Tehranda Azərbaycanın İrandakı səfirliyinə silahlı basqın edən quldur da görüntü xatirinə polisə aparılmış, sonradan ruhi xəstə adı ilə buraxılmışdı. “Ruhi xəstə” isə televiziya kanallarına sərbəst müsahibə verərək törətdiyi terror hücumu barəsində rahatlıqla danışırdı. Erməni terrorçusu da başqa dövlətin - Azərbaycanın Bayrağını yandırmaqla özünü qəhrəman kimi göstərib. Hayastanla qardaşlaşan İranın oxşar hərəkətləri cavabsız qalmayacaq. Mütləq bunun layiqli cavabını alacaqlar.\n\nBu fikirləri siyasi şərhçi Əliqismət Bədəlov AZƏRTAC-a açıqlamasında bildirib.\n\nO deyib ki, bütövlükdə Avropanın idman federasiyaları da ikili standartlar mərəzinə tutulub. Bir sıra idman federasiyaları idmanı siyasi alver meydanına çevirib. Ermənipərəstlər idmandan da siyasi məqsədlər üçün istifadə edirlər. Görünür, Azərbaycanın Vətən müharibəsində işğalçı Ermənistan ordusunu darmadağın etməsi avropalı ermənipərəst diplomatlarla yanaşı, bəzi idman federasiyalarının rəhbərlərini də yandırıb-yaxır: “Biz dəfələrlə UEFA turnirlərində “Qarabağ” futbol komandasına qarşı təxribatların, oyun zamanı hakimlərin ədalətsizliyinin şahidi olmuşuq. Bu dəfə ağır atletika üzrə Avropa birinciliyi zamanı erməni vəhşiliyinin şahidi olduq. Ermənilər çox yaxşı bilirlər ki, Azərbaycan idmançıları nəinki Avropanın, hətta dünyanın ən güclülərindəndir və bu yarışlarda da azərbaycanlı idmançılar mütləq çempion olacaq və İrəvanda Azərbaycanın Dövlət Himni səsləndiriləcək və himnimizi ayaq üstə dinləmək məcburiyyətində olacaqlar. Bir neçə il əvvəl də belə olmuşdu. Cüdoçularımızdan biri İrəvanda keçirilən beynəlxalq turnirdə çempion olaraq Azərbaycanın Dövlət Himnimizin səsləndirilməsinə nail olmuşdu”.\n\nƏ.Bədəlov bildirib ki, Ermənistanda hələ də Vətən müharibəsindəki rüsvayçı məğlubiyyəti həzm edə bilmirlər. Bu yarışdakı qələbəmiz də Qələbə seriyalarının davamı olacaqdı. Ermənilər hələ də dərk edə bilmirlər ki, idman dostluq, əməkdaşlıq, sülh, əmin-amanlıqdır. Amma onlar idmandan da çirkin məqsədlər naminə istifadə edirlər. Bu, biabırçılıq, həm də Ermənistanın beynəlxalq səviyyəli idman yarışı keçirmək iqtidarında olmadınğından xəbər verir. “Mən həm də bu yarışı keçirən Avropa Ağır Atletika Federasiyasını (AAAF) qınayıram. Söz yox ki, AAAF ötən gün Ermənistanın paytaxtı İrəvanda Avropa çempionatının açılış mərasimində Azərbaycan Bayrağının yandırılmasını qəti şəkildə pisləyib, bu barədə bəyanat da yayıb. Ancaq məsələ bununla bitmir. Federasiya daha qətiyyətli qərar qəbul etməli idi. Ən azı yarış yarımçıq dayandırılmalı və ya nəticələr ləğv edilməli, Ermənistan ciddi cəzalandırılmalı idi. Bu vaxta qədər Ermənistanın işğalçılıq siyasəti ilə bağlı əksər nüfuzlu beynəlxalq təşkilatlar çoxlu sayda bəyanatlar verib, qətnamələr qəbul ediblər. Ermənistan bunların hansından nəticə çıxardı ki, Avropa Ağır Atletika Federasiyasının da bəyanatından nəticə çıxarsın?”, - deyə Ə.Bədəlov qeyd edib.\n\nSiyasi şərhçi 2015-ci ildə birinci Avropa Oyunları zamanı Bakıda baş vermiş bir hadisəni xatırladaraq deyib ki, həmin yarışlarda Ukrayna komandasının tərkibində çıxış edən erməni əsilli idmançı mükafata layiq yer tutmuşdu. İdmançıların mükafatlandırılması zamanı Prezident İlham Əliyev medalı erməni idmançının boynundan asmağa hazırlaşarkən, zalda səs-küy yarandı. Ancaq Prezidentin əlinin bir işarəsi ilə zalda tam sakitlik yarandı və erməni əsilli idmançı mükafatına sahib çıxdı. Təbii ki, Prezident İlham Əliyevin bu jesti həm dövlət başçılarına, həm də beynəlxalq idman yarışlarına ev sahibliyi edən ölkələrin başçılarına nümunə olmalıdır. Əslində, Ermənistanın baş naziri də Azərbaycan Bayrağını yandırmaqla beynəlxalq miqyaslı yarışı pozan erməniyə cəza verməklə jest etməli idi. Ancaq bu jesti Nikol Paşinyandan gözləmək olmaz: “Bizdə bir el məsəli var: Başçısı gülüm olanın, başına külüm olar. Rəhbəri Nikol Paşinyan olan ölkənin vətəndaşları da belə xain və faşist xislətli insanlar olmalıdırlar.\n\n“Ermənistan 2015-ci ildə Bakıda keçirilən birinci Avropa Oyunlarına 25 idmançı ilə qatılmışdı. Həmin yarış zamanı onlar Bakıda hər hansı xoşagəlməz insidentlə qarşılaşmadılar. Bu, Azərbaycanın beynəlxalq idman yarışlarına yüksək səviyyədə ev sahibliyi etməsinin növbəti nümunəsi idi. Ermənistanda isə təşkil olunan beynəlxalq idman yarışının açılışı zamanı iştirakçı dövlətdən birinin bayrağının yandırılması bu ölkənin terroru dəstəklədiyi tarixi hadisədir. Bu, ondan xəbər verir ki, Ermənistanın öz ərazisində hər hansı beynəlxalq səviyyəli, o cümlədən idman yarışını təhlükəsiz təşkil edə biləcəyi şübhə doğurur. Beynəlxalq idman təşkilatları qətiyyət nümayiş etdirməli, bundan sonra Ermənistanda hər hansı mötəbər yarışın təşkilindən imtina etməlidirlər”, - deyə Ə.Bədəlov bildirib."
    },
    {
        "url": "https://azertag.az/xeber/yap_in_numayende_heyeti_ak_parti_erzurum_seher_teskilatini_ziyaret_edib-2575055",
        "title": "\nYAP-ın nümayəndə heyəti AK Parti Ərzurum şəhər təşkilatını ziyarət edib ",
        "time": "\n15.04.2023 [16:49] ",
        "content": "Ərzurum, 15 aprel, Elmir Səftərov, AZƏRTAC\n\nTürkiyədə səfərdə olan Yeni Azərbaycan Partiyasının (YAP) nümayəndə heyətinin üzvləri aprelin 15-də Ədalət və İnkişaf Partiyası (AK Parti) Ərzurum şəhər təşkilatını ziyarət ediblər.\n\nAZƏRTAC xəbər verir ki, əvvəlcə AK Partinin Ərzurum şəhər təşkilatının sədri Av. İbrahim Küçükoğlu və YAP Azərbaycan nümayəndə heyətinin üzvləri arasında görüş olub.\n\nGörüşdən sonra keçirilən mətbuat konfransında çıxış edən Av. İbrahim Küçükoğlu Türkiyədə keçiriləcək seçkilərdən danışıb, iki dövlət arasındakı qardaşlıq münasibətlərindən şad olduğunu bildirib, əlaqələrin bundan sonra da inkişaf edəcəyinə əminliyini ifadə edib.\n\nYeni Azərbaycan Partiyasının (YAP) idarə heyətinin üzvü, Milli Məclisin İqtisadi siyasət, sənaye və sahibkarlıq komitəsinin sədri Tahir Mirkişili deyib ki, YAP ilə AK Parti arasında əlaqələr gündən-günə inkişaf edir.\n\n\"Türkiyə son 20 il ərzində böyük inkişaf yolu keçib. Bu da bütün Türk dünyasını dirçəldib. Biz Müzəffər Ali Baş Komandan, Prezident İlham Əliyevin rəhbərliyi ilə 2020-ci ildə böyük tarixi Zəfər qazandıq. Bu qələbədə Türkiyə Prezidenti Rəcəb Tayyib Ərdoğanın da rəhbərliyi ilə Türkiyənin dəstəyini gördük. Azərbaycan xalqı da hər zaman Türkiyənin yanındadır. İnanırıq ki, qarşıdakı seçkilərdən sonra Türkiyə daha da güclənəcək\", - deyə o vurğulayıb.\n\nMilli Məclisin deputatı qeyd edib ki, Rusiya-Ukrayna müharibəsi nəticəsində Avropada enerji böhranı məhz Azərbaycanın və Türkiyənin apardığı uğurlu siyasətə görə dərinləşmədi.\n\nSOCAR-ın Türkiyədə yatırımlarının 19 milyard dolları ötdüyünü deyən komitə sədri vurğulayıb ki, Azərbaycan Ərzurumdan idxalı 30 faiz artırıb. Həmçinin Bakı-Tbilisi-Qars dəmiryolu vasitəsilə sərnişin daşınması da planlaşdırılır.\n\nYAP İdarə Heyətinin üzvü, deputat Elşad Mirbəşiroğlu çıxışında deyib ki, son 15-20 ildə Türkiyənin iqtisadiyyatı çox güclənib.\n\n“Hazırda bütün dünyada Türkiyədəki seçkilər müzakirə olunur. Bu da Rəcəb Tayyib Ərdoğanın Türkiyəni gücləndirməsi nəticəsində baş verib. Əslində, R.T.Ərdoğan qazansa, dünya üçün də yaxşı olar. Tam müstəqil siyasət aparan Türkiyə nadir ölkələrdəndir ki, dünyanın müxtəlif bölgələrində ən təsirli aktorlardan birinə çevrilib”, - deyən E.Mirbəşiroğlu vurğulayıb ki, Azərbaycan və Türkiyə prezidentləri bütün beynəlxalq təşkilatlarda hər zaman iki dövlətin maraqlarını müdafiə ediblər. Həmçinin Rəcəb Tayyib Ərdoğan Balkan regionunda, Yaxın Şərqdə və ümumiyyətlə, dünyanın bütün yerlərində Türkiyənin nüfuzunu yüksəldib. Hətta qeyd edə bilərik ki, dünyada ən çox yardım edən 5 dövlətdən biri Türkiyədir.\n\nMilli Məclisin deputatı Kamilə Əliyeva qeyd edib: “Ərzurumda gəzinti zamanı insanların Rəcəb Tayyib Ərdoğana, AK Partiyə olan sevgisini gördük. Dünyada baş verən müharibələr fonunda Türkiyə Prezidentinin yanaşması nəticəsində qardaş ölkə müsbət nəticələr əldə edib”. K.Əliyeva YAP və AK Parti arasında olan dostluq, qardaşlıq əlaqələrindən də bəhs edib, iki ölkə arasında imzalanan Şuşa Bəyannaməsini xatırladıb.\n\nDeputat Anar Məmmədov isə diqqətə çatdırıb ki, Rəcəb Tayyib Ərdoğanın rəhbərliyi ilə Türkiyə son 20 ildə böyük uğurlar qazanıb. \"Bizim qarşımızda böyük hədəflər var. Əsas prioritetlərdən biri Zəngəzur dəhlizinin açıqlaması ilə bağlıdır. Bu, bütün Türk dünyasının birləşməsi üçün vacib əhəmiyyətə malikdir”, - deyə o qeyd edib.\n\nYAP Xətai rayon təşkilatının sədri Vüqar Rəhimzadə Türkiyənin texnoloji sahədə əldə etdiyi yeniliklərdən danışıb. O, qardaş ölkənin hərbi sahədəki uğurlarına Azərbaycanın da sevindiyini vurğulayıb. Bu sahədəki texnoloji yeniliklərin bundan sonra da dünyanı təəccübləndirəcəyini deyib. V.Rəhimzadə Türkiyə-Azərbaycan birliyi kimi münasibətlərin dünyanın heç bir ölkəsində olmadığını diqqətə çatdırıb.\n\nQeyd edək ki, Yeni Azərbaycan Partiyasının (YAP) idarə heyətinin üzvü, Milli Məclisin İqtisadi siyasət, sənaye və sahibkarlıq komitəsinin sədri Tahir Mirkişilinin rəhbərlik etdiyi nümayəndə heyətinə YAP İdarə Heyətinin üzvü, deputat Elşad Mirbəşiroğlu, deputatlar Kamilə Əliyeva, Anar Məmmədov və YAP Xətai rayon təşkilatının sədri Vüqar Rəhimzadə daxildir.\n\n "
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_guam_a_uzv_olkelere_emekdasligin_inkisafi_proqramini_teqdim_edib-2572259",
        "title": "\nUkrayna GUAM-a üzv ölkələrə əməkdaşlığın inkişafı proqramını təqdim edib ",
        "time": "\n13.04.2023 [20:46] ",
        "content": "Kiyev, 13 aprel, AZƏRTAC\n\nUkrayna GUAM-a üzv ölkələrə əməkdaşlığın inkişafı proqramını təqdim edib. Proqramda GUAM çərçivəsində prioritet olan məsələlərin “yol xəritə”si göstərilib.\n\nBu barədə AZƏRTAC-a GUAM-ın Milli Əlaqələndiricilər Şurasından məlumat verilib.\n\nProqrama GUAM-a üzv dövlətlərin suverenliyi və ərazi bütövlüyü, yeni iqtisadi imkanların yaradılması. Avropa və Asiya bazarları arasında ticarətin inkişafı, azad ticarət zonasının tam fəaliyyət göstərməsinin təşviqi, GUAM nəqliyyat dəhlizi ilə bağlı Avropa Komissiyası ilə qarşılıqlı fəaliyyət, gömrük prosedurlarının sadələşdirilməsi və GUAM nəqliyyat dəhlizi çərçivəsində daşınma üçün sənədlərə inteqrasiyalı yanaşmanın tətbiqi daxildir.\n\nUkraynanın sədrliyi ilə GUAM-ın Milli Əlaqələndiricilər Şurasının (MŞ) videokonfrans formatında keçirilən 61-ci iclası zamanı tərəflər GUAM formatında siyasi əməkdaşlıq məsələlərini, xüsusilə Prezident Volodimir Zelenskinin təqdim etdiyi sülh formulunu, Azərbaycan, Gürcüstan və Moldova üçün mövcud təhlükəsizlik çağırışlarını, GUAM-a üzv dövlətlərin beynəlxalq təşkilatlar çərçivəsində fəaliyyət planını, həmçinin üzv dövlətlər arasında strateji kommunikasiyaların təkmilləşdirilməsi məsələsini müzakirə ediblər.\n\nMilli Əlaqələndiricilər Şurası GUAM nəqliyyat dəhlizinin inkişafı ilə bağlı Avropa Komissiyası ilə sektoral əməkdaşlığın inkişaf etdirilməsi imkanlarını da nəzərdən keçirib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/turkiye_butun_beynelxalq_platformalarda_nufuzlu_ve_tesirli_bir_movqeye_yukselib-2572055",
        "title": "\nTürkiyə bütün beynəlxalq platformalarda nüfuzlu və təsirli bir mövqeyə yüksəlib ",
        "time": "\n13.04.2023 [18:38] ",
        "content": "Bakı, 13 aprel, AZƏRTAC\n\nTürkiyə prezident seçkilərinə gedir. Bu seçki dünyanın diqqət mərkəzində olduğu kimi Azərbaycan siyasi arenasında da ciddi izlənilən prosesdir. Aparılan sorğular onu deməyə əsas verir ki, seçkilərin favoriti Rəcəb Tayyib Ərdoğandır. Onun hakimiyyəti illərində qardaş Türkiyə bir sıra uğurlara imza atıb. Sosial problemlər həll olunub. Siyasi sabitlik təmin edilib.\n\nBu sözləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı İltizam Yusifov deyib.\n\nOnun sözlərinə görə, R.T.Ərdoğanın iqtidarı dövründən başlayaraq Türkiyə, iqtisadi və digər sahələrdə inqilabi xarakterli addımlar atmağa başladı: “Təhsildən tutmuş iqtisadi təşəbbüslərə qədər hər sahədə bərabər imkanları təmin edən işlər görüldü. Vətəndaşların, inkişaf etmiş ölkələrdə olan bütün imkanlar sahib ola biləcəyi, üstəlik bunun güclü bir sosial dövlət çətiri altında asanlıqla əldə ediləcəyi bir infrastruktur yaradıldı. Təhsil sahəsində 10,3 milyard Türk lirəsi olan illik büdcə 304 milyard Türk lirəsindən çox artırıldı. Nəzarətsiz miqrasiya ilə effektiv mübarizə məqsədilə 18 min nəfərlik 30 geri göndərmə mərkəzi quruldu. Suriyada yaradılmış təhlükəsiz zonalara təxminən 530 min nəfərin könüllü əsasda geri qayıtması təmin edildi. 1460 kilometr uzunluqda sürət qatarı şəbəkəsi tikildi. Hava yolları sahəsində 26 olan hava limanı sayı 57-yə, dənizçilik sahəsində liman sayı 37-dən 84-ə çatdırıldı. Qardaş ölkədə su anbarı sayı 276-dan 930-a, su elektrik stansiyası sayı 97-dən 730-a, içməli su təsisi sayı 84-dən 370-ə və sulama təsisi sayı 1764-dən 3325-ə yüksəldildi. Ümumi Daxili Məhsul 238 milyard ABŞ dollarından 1 trilyon ABŞ dollarına qədər artdı. Satın alma gücü nisbətinə görə Türkiyə dünyanın ən böyük 11-ci, Avropanın 4-cü iqtisadiyyatı səviyyəsinə yüksəldi”.\n\nİ.Yusifov onu da bildirib ki, Türkiyənin dünyadakı yeri və əhəmiyyətinin yüksəlməsi R.T.Ərdoğan siyasətinin uğurlarının əsasını təşkil edir. Türkiyə xarici siyasətdə, diplomatik təmsilçilik sayı 163-dən 255-ə çıxarıldı. Türkiyə bütün beynəlxalq platformalarda nüfuzlu və təsirli bir mövqeyə yüksəlib. Bununla yanaşı Türkiyə son illərdə dünyanın ən mühüm cazibə mərkəzlərindən birinə çevrildi. Bir çox fərqli ixtisasa sahib peşəkarlar, təşəbbüskarlar Türkiyəyə gəlməyə başladılar. Dünyanın ən nüfuzlu simaları, yüksək potensiala malik insanlar Türkiyəni təhlükəsiz bir ölkə kimi görürlər. Onu da qeyd edək ki, Ərdoğan Türkiyənin müstəqil xarici siyasət həyata keçirməsini təmin etdi. Türkiyə, dünyada söz sahibi olan, öz siyasətini həyata keçirən bir ölkəyə çevrildi. Hər bir beynəlxalq problemdə Türkiyə Prezidentinin vasitəçiliyi və müdaxiləsi vacib haldır. İsrail-Fələstin, Rusiya-Ukrayna kimi münaqişələr başda olmaqla, Suriya, Liviya kimi mövzularda Türkiyə ən mühüm ölkə hesab olunur. Ukraynada davam edən müharibə nəticəsində dünyada baş verən ərzaq böhranının aradan qaldırılmasın üçün R.T.Ərdoğan tərəfindən başladılan müzakirə prosesi nəticəsində buğda razılaşması əldə edildi. İnkişaf etməmiş ölkələr başda olmaqla bir çox ölkənin qida çatışmazlığına məruz qalmasının qarşısı alındı.\n\nHəmçinin diqqətə çatdırılıb ki, Azərbaycan-Türkiyə qardaşlığı Rəcəb Tayyib Ərdoğan dövründə daha da dərinləşdi. Azərbaycan Prezidenti İlham Əliyev ilə Türkiyə Prezidenti Ərdoğan sayəsində ölkələrimiz arasında münasibətlər tarixin ən yüksək səviyyəsinə yüksəldildi. Qarabağın düşmən işğalından azad edilməsi üçün aparılan Vətən müharibəsində “bir millət, iki dövlət” prinsipinə layiq bir mövqe nümayiş etdirildi, Azərbaycana böyük siyasi və mənəvi dəstək verildi, Azərbaycan torpaqları işğalçılardan təmizləndi.\n\nTürkiyənin Türk dünyası ilə əlaqələri əvvəllər xəyal belə edilməyən səviyyəyə çatdığını bildirən İ.Yusifov bu işdə də Rəcəb Tayyib Ərdoğanın qətiyyətini xüsusi olaraq vurğulayıb: “Azərbaycan Prezidenti İlham Əliyev və Türkiyə Prezidenti R.T.Ərdoğanın səyləri nəticəsində Türk Dövlətləri Təşkilatı beynəlxalq təşkilatlar arasında nüfuzlu və mühüm bir rol oynamağa başladı. Türk birliyinin təmin olunması istiqamətində Ərdoğan dövründə atılan addımlar, bundan əvvəlki heç bir hakimiyyətin edə bilmədiyi qədər böyük olub. Türkiyə R.T.Ərdoğan dövründə terror problemini aradan qaldırdı. Separatist terror təşkilatı PKK başda olmaqla bir çox terror təşkilatına qarşı amansız mübarizə həyata keçirildi. Artıq terrorçular Türkiyədə fəaliyyət göstərə bilmir. Orta Şərqi terror zonasına çevirmək istəyən güclərə qarşı Türkiyə bütün imkanlardan istifadə edərək müqavimət göstərdi. İŞİD kimi terror təşkilatlarına qarşı həyata keçirilən əməliyyatlar ilə İslam dinin terrorla assosiasiya etmək istəyənlərin planları pozuldu."
    },
    {
        "url": "https://azertag.az/xeber/elchin_emirbeyov_ermenistan_sulh_yaradilmasi_prosesine_mane_olur__video-2571974",
        "title": "\nElçin Əmirbəyov: Ermənistan sülh yaradılması prosesinə mane olur  VİDEO  ",
        "time": "\n13.04.2023 [18:15] ",
        "content": "Roma, 13 aprel, AZƏRTAC\n\nErmənistana İkinci Qarabağ müharibəsindən dərhal sonra sülh müqaviləsi imzalamağı təklif etmişik. Biz iki ölkə arasındakı münasibətlərin beynəlxalq hüquq əsasında qurulmasının tərəfdarıyıq. Ermənistan isə Azərbaycana qarşı ərazi iddialarından əl çəkməmək siyasəti yürüdür və məhz bu, sülh yaradılması prosesinə mane olur.\n\nAZƏRTAC xəbər verir ki, bunu Azərbaycan Respublikasının Birinci vitse-prezidentinin köməkçisi Elçin Əmirbəyov Avropada nüfuzlu elektron KİV-lərdən sayılan fransızdilli “i24NEWS” telekanalına müsahibəsində deyib.\n\nElçin Əmirbəyov telekanalın əməkdaşı Kristian Malardın ölkəmizlə, dünyada və regionda gedən proseslərlə bağlı suallarını cavablandırıb. Fransada yəhudi icmasına yaxınlığı ilə tanınan jurnalist müasir çağırışlar və dünyanın super güclərinin maraqlarının toqquşduğu bir şəraitdə Azərbaycanın xarici siyasətinin əsas istiqamətlərinin nədən ibarət olması ilə maraqlanıb.\n\nBirinci vitse-prezidentin köməkçisi E.Əmirbəyov bildirib ki, 1991-ci ilin oktyabrında istiqlaliyyəti qazandıqdan sonra Azərbaycan regionun siyasi xəritəsində öz yerini tapmağa çalışıb və sözsüz ki, bu yol asan olmayıb. “Əsas hədəfimiz müstəqilliyimizi və suverenliyimizi möhkəmləndirmək olub. Müstəqilliyimizin bərpasından qısa müddət sonra biz qonşumuz Ermənistanın hərbi təcavüzünə məruz qalmışıq və beynəlxalq aləm tərəfindən tanınmış qanuni ərazilərimizin 20 faizi uzun müddət Ermənistanın işğalı altında qalıb. Bunlar Qarabağın Dağlıq hissəsi ilə yanaşı, ətrafda olan yeddi rayonumuzu da əhatə edirdi. Bütün bu ərazilərdə Azərbaycan əhalisi etnik təmizləməyə məruz qalıb, yaşayış məntəqələrimiz isə dağıdılıb. 2020-ci ilin noyabr ayında İkinci Qarabağ müharibəsinin başa çatmasından sonra biz öz ərazi bütövlüyümüzü bərpa etmişik. İndi regionda sülh yaradaraq və onu möhkəmləndirərək, Ermənistanla münaqişə səhifəsini çevirmək istəyirik. Həmçinin istəyirik ki, işğalda olmuş və azad etdiyimiz əraziləri də tezliklə bərpa edək”, - deyə E.Əmirbəyov vurğulayıb.\n\nSəfir, həmçinin jurnalistin indiki şəraitdə sülh yaradılması imkanları haqqında sualını da cavablandıraraq deyib ki, ümid hər zaman var. Ancaq bu, hər iki tərəfin istəyindən və iradəsindən asılıdır. Azərbaycan isə həmişə bu məsələdə müxtəlif səviyyələrdə öz xoşniyyətli mövqeyini ortalığa qoyub. Məsələn, biz Ermənistana ikinci Qarabağ müharibəsindən dərhal sonra sülh müqaviləsi imzalamağı təklif etmişik. Biz iki ölkə arasındakı münasibətlərin beynəlxalq hüquq əsasında qurulmasının tərəfdarıyıq. Ermənistan isə Azərbaycana qarşı ərazi iddialarından əl çəkməmək siyasətini yürüdür və bu da sülh yaradılması prosesinə mane olur. Amma biz yenə də ümidliyik. Çünki sülhün alternativi yoxdur.\n\nJurnalist Qarabağda yaşayan ermənilərin gələcək taleyi ilə maraqlanıb və Ermənistanın onların Azərbaycan tərəfdən sərbəst hərəkətlərinə ciddi maneə yaratdığı iddialarının olduğunu xatırladıb. Azərbaycanın Birinci vitse-prezidentinin köməkçisi bu iddiaların reallığı əks etdirmədiyini bildirərək deyib: “Orada yaşayan Azərbaycan vətəndaşları olan ermənilər heç bir blokadaya alınmayıb. Azərbaycan Ermənistandan ölkəmizin erməni əhalinin məskunlaşdığı Qarabağ bölgəsinə onların hərəkətini heç vaxt məhdudlaşdırmayıb və bu şəffaf şəkildə görünən bir faktdır. Bunu yoxlamaq da olar. Heç bir blokada yoxdur. Bizim QHT-lərin aksiyaları başlayandan bəri humanitar məqsədlər üçün minlərlə nəqliyyat vasitəsi həmin yoldan müxtəlif istiqamətlərdə hərəkət edib. Oradan həm Qırmızı Xaç, həm də rus sülhməramlılarının nəqliyyat vasitələri hər gün sərbəst hərəkət edirlər. Ona görə də heç bir blokadadan söhbət belə gedə bilməz. Amma o da məlumdur və bilinməlidir ki, bu yola nəzarət etmək bizim dövlətimizin suveren hüququdur”.\n\nYəhudi əsilli fransız jurnalist əlbəttə ki, Fransanın, onun hazırki prezidenti, Ukrayna-Rusiya münaqişəsində, həmçinin Yaxın Şərqdə fəallığı ilə seçilən Makronun və o cümlədən də Minsk qrupunun vasitəçilik səyləri, 2020-ci ildə Minsk qrupunun fəaliyyətinin faktiki uğursuzluğa düçar olmasının səbəbləri və ümumiyyətlə, vasitəçilik perspektivləri barədə də suallar verib. Bu sualı cavablandıran E.Əmirbəyov vurğulayıb ki, münaqişə başlayandan bəri çoxsaylı şəxslər, ölkələr vasitəçilik təklifləri ilə çıxış ediblər, bu məsələdə səylər göstəriblər: “Bu gündən danışırıqsa, deyə bilərəm ki, Minsk qrupu artıq keçmişdə qalıb. Ermənistanla hazırda Avropa İttifaqının vasitəçiliyi ilə birbaşa danışıqlar aparırıq. Avropa İttifaqı Şurasının Prezidenti Şarl Mişel bu məsələdə fəal və əhəmiyyətli rol oynayır. Fransa isə Avropa İttifaqının fəal üzvü kimi ittifaqın bu vasitəçilik səylərini daha da asanlaşdırmaq üçün onu dəstəkləyə və ona bu məsələdə kömək edə bilər”.\n\nTelekanalın aparıcısı Ukrayna ilə müharibə edən Rusiyanın Azərbaycanla Ermənistan arasında vasitəçilik etməsi ilə bağlı sual verib. Rusiya Prezidenti Vladimir Putinin bu məsələdə, xüsusilə də Ukrayna müharibəsinin fonunda oynaya biləcəyi vasitəçiliklə əlaqədar gözləntiləri soruşub. Azərbaycanın rəsmi təmsilçisi bildirib ki, məhz Rusiya Federasiyasının təşəbbüsü ilə 2020-ci ildə Azərbaycan və Ermənistan arasında atəşkəs haqqında sənəd imzalanıb.\n\n“Bilirsiniz ki, bu müharibə də məhz Ermənistanın təxribatları nəticəsində başlamışdı. Həmin torpaqlar Azərbaycanın beynəlxalq hüquq tərəfindən tanınan ərazisidir. Rusiya Federasiyasının Prezidenti Vladimir Putin üçtərəfli Bəyanata imza atan üç liderdən biridir. Məhz bu sənəd Azərbaycan və Ermənistan arasında gedən müharibəyə son qoyub. Rusiyanın da vasitəçiliyi ilə sülh müqaviləsinin imzalanması üçün qalan razılaşdırılmamış məsələlər üzrə Ermənistanla danışıqlar aparırıq ki, diplomatik və sülh yolu ilə bu prosesi yekunlaşdıraq”, - deyə E.Əmirbəyov qeyd edib.\n\nJurnalist Rusiyanın həm Azərbaycan, həm də Ermənistan ilə yaxşı əlaqələrə malik olduğunu vurğulayıb. Səfir E.Əmirbəyov deyib ki, Azərbaycan Rusiya ilə yaxşı qonşuluq münasibətlərinə malikdir. Rusiya ilə tarixi, iqtisadi, mədəni, humanitar bağlarımız var. Həmçinin hərbi sahədə də regionda əməkdaşlığımız mövcuddur.\n\n“Rusiya təbii qazından asılılığı aradan qaldırmaq üçün Avropa səylər göstərir. Bu baxımdan Avropa Komissiyasının Prezidenti Ursula Fon der Lyayen Azərbaycanın müstəsna əhəmiyyətini qeyd etmişdi. Amma belə olan vəziyyətdə Avropa ilə düşmənçilik edən Rusiyadan da ciddi təhdid və qorxu olması faktı da ortadadır”, - deyə fikirlər səsləndirən jurnalist Azərbaycanın mövqeyinin bu mənada necə olduğunu soruşub.\n\nE.Əmirbəyov vurğulayıb ki, Azərbaycan Avropanın enerji təhlükəsizliyinin təminatı məsələsində ciddi rol oynamağa başlayıb. Bununla yanaşı, 2006-cı ildə Azərbaycanı Aralıq dənizi ilə birləşdirən Bakı-Tbilisi-Ceyhan neft kəməri də istifadəyə verilib. İndi isə Avropanın təbii qazla təmin olunması üçün ölkəmiz əhəmiyyətli rol oynamağa başlayıb. Xüsusilə də Avropanın cənub şərqində yerləşən dövlətlər Azərbaycanın təbii qazını almağa böyük maraq göstərirlər. Bu, eyni zamanda, Avropanın bir mənbədən asılılığını azaldır.\n\n“Bilirsiniz ki, ötən il Avropa Komissiyasının Prezidenti Ursula Fon der Lyayen Azərbaycana gələrək ölkəmizlə strateji əhəmiyyətə malik memorandum da imzalayıb. Beləliklə, biz 2027-ci ildən başlayaraq Avropaya qaz ixracını daha da artıracağıq. Bu heç də Rusiya əleyhinə deyil. Bunlar bizim Avropa İttifaqı ilə enerji sahəsində əməkdaşlığımızı ehtiva edən sənədlərdir”, - deyə səfir xatırladıb.\n\nJurnalistin Vladimir Putinin Qafqaz siyasəti ilə bağlı sualını da cavablandıran E.Əmirbəyov deyib ki, Azərbaycan üçün Vladimir Putin qonşu ölkənin prezidentidir. Bu ölkə ilə bizim praqmatik, qarşılıqlı hörmətə əsaslanan münasibətlərimiz var. Biz ümumiyyətlə, hamı ilə yaxşı əlaqələr qurmaqda maraqlıyıq.\n\n“Sizin daha bir qonşunuz cənubda yerləşir. Bu ölkə Orta Şərq və Qərb üçün təhdidlər yaradan İrandır. İran nüvə silahına malik olmaq istəyir. Onun Rusiya, Çin və Şimali Koreya ilə sıx münasibətləri var. Siz belə qonşudan çəkinirmisiniz?”, - deyə aparıcı soruşub.\n\nE.Əmirbəyov deyib ki, Azərbaycan İranla münasibətlərin qonşuluq prinsipi əsasında qurulmasına çalışıb. Bu həm də tarixi bağlardan irəli gələn bir məsələdir.\n\n“Bilirsiniz ki, İran çoxmillətli ölkədir. Orada 30 milyona yaxın azərbaycanlı yaşayır. Biz həm də məhz bu səbəbdən İranla qonşu kimi qarşılıqlı hörmətə əsaslanan münasibətlərin olmasını arzulayırıq. Qəbul etmədiyimiz məqamlar mövcuddur. Amma bizim bu ölkə ilə 700 kilometrə yaxın ümumi sərhədimiz var. Biz İkinci Qarabağ müharibəsindən sonra yeni regional əməkdaşlıq sistemini təklif etmişdik. İran da bu təşəbbüsün bir hissəsi olmağa dəvət edilmişdi”, - deyə səfir vurğulayıb.\n\nÖz xalqını əzən bir İran rejimi ilə münasibətlərin necə ola biləcəyi sualını isə E.Əmirbəyov belə cavablandırıb: “Beynəlxalq məsələlərə münasibətdə hər ölkənin öz siyasəti var və bu normaldır. Həm də hər bir ölkə özü seçir ki, hansı sistemə və yanaşmaya malikdir. Ancaq əsas olan odur ki, təmkinli və qarşılıqlı hörmətə əsaslanan siyasət yürüdülsün. Bu, regionun sabitliyi üçün vacib olan amildir. Diplomatlar da məhz bunun üçün var. Mədəni, iqtisadi və digər istiqamətlərdə əməkdaşlıq etmək üçün imkanlar hər zaman mövcuddur. Azərbaycan ölkələrin daxili işlərinə müdaxilənin tərəfdarı olmayıb. Xarici siyasətimizdə isə biz hər zaman öz balanslaşdırılmış mövqeyimizə sadiq qalmışıq”.\n\nTelekanalın aparıcısı İranın Çinlə yaxşı əlaqələrinin olduğunu və son zamanlar Çinin vasitəçiliyi sayəsində Səudiyyə Ərəbistanı ilə İran arasında münasibətlərin normallaşmağa başladığını xatırladıb. Bu istiqamətdə gedən proseslərə Azərbaycan təmsilçisinin münasibətini öyrənmək üçün sual ünvanlayıb. Səfir bildirib ki, Azərbaycanın Çinlə yüksək səviyyəli münasibətləri var. Çin Azərbaycanın müstəqilliyini tanıyan ilk dövlətlərdən biri olub: “Bizim çox yüksək səviyyəli siyasi dialoqumuz var. Çox yaxşı və dinamik inkişaf edən iqtisadi əlaqələrimiz mövcuddur. İldən-ilə də inkişaf edir. Bu yaxşı xəbərdir ki, Çin İran və Səudiyyə Ərəbistanın münasibətlərinin normallaşmasına töhfələr verir. Biz bunu qiymətləndiririk. Çin bizim bölgəmizlə də yaxşı münasibətlərə malik olmaq istəyir. Xəritəyə baxsanız, bizim ölkəmizin daha bir vacib əhəmiyyətini görə bilərsiniz. Biz şimal və cənubdan sanksiyalar altında olan ölkələrlə həmsərhədik. Biz orta dəhlizin keçdiyi Xəzər coğrafiyasında yerləşirik. Bizim Rusiya üçün bir Cənubi Qafqaz ölkəsi olaraq bu mənada da əhəmiyyətimiz böyükdür. Həmçinin Çin üçün də qarşılıqlı və faydalı işbirliyi baxımından Azərbaycan çox vacib dövlətdir. Ona görə də biz çalışırıq ki, bu mühüm ölkələrlə münasibətlərimizi inkişaf etdirək”.\n\nTürkiyədə qarşıdan prezident və parlament seçkiləri gəlir. Prezident Rəcəb Tayyib Ərdoğanın vəzifədən getməsi və ya qalması durumunda Türkiyə ilə münasibətləriniz necə olacaq? Birinci vitse-prezidentin köməkçisi E.Əmirbəyov aparıcının bu sualına cavabında vurğulayıb ki, Türkiyə təkcə bizim qonşumuz deyil, bizim qardaş ölkəmizdir: “Bizim Türkiyə ilə hər zaman əla münasibətlərimiz olub. Bu gözəl münasibətlərimiz davam edir. Bu əlaqələr təkcə hökumətlərə bağlı olan münasibətlər deyil. Təbii ki, Türkiyə xalqı prezidenti seçəcək və biz bu seçimə hörmətlə yanaşacağıq. Bizim əlaqələrimiz ancaq dinamik səviyyədə inkişaf edəcək. Yeri gəlmişkən mən türkiyəli qardaşlarımıza zəlzələ nəticəsində baş vermiş böyük faciə ilə əlaqədar bir daha başsağlığı vermək istəyirəm. Bu böyük faciə on minlərlə insanın həlak olmasına səbəb oldu”.\n\nAparıcı Azərbaycanın İsraildə bu yaxınlarda səfirlik açdığını xatırladaraq ölkəmizin yəhudi dövləti ilə münasibətlərinə verdiyi önəm haqqında da sual ünvanlayıb. E.Əmirbəyov deyib ki, İsrail bizim üçün mühüm strateji partnyordur. İsrail Azərbaycanın dostudur. Səfirliyin açılması da ikitərəfli münasibətlərimizin əhəmiyyətini göstərən faktdır. İndi Azərbaycanın İsraildə diplomatik təmsilçisi olacaq. Bu da ikitərəfli münasibətlərin bir sıra sahələrdə inkişafına təkan verəcək. Bu əlaqələr qarşılıqlı inama və etibara əsaslanan strateji tərəfdaşlıq münasibətləridir ki, onlar qarşılıqlı maraq və hörmət əsasında qurulub.\n\n“Azərbaycanın İsraildə səfirlik açması bir çoxlarında narahatlıq yaradıb. Bundan çəkinmirsiniz?” Bu suala isə E.Əmirbəyovun cavabı belə olub: “Azərbaycanın digərlərindən fərqi bundadır ki, bizim dövlətimiz öz maraqlarına uyğun xarici siyasət yürüdür. Bu, başqalarının istəyinə və arzusuna uyğun müəyyənləşdirilən xarici siyasət kursu deyil. Öz maraqlarımıza əsaslanan xarici siyasətdir. İsrail ilə əlaqələrimiz də həmçinin öz milli maraqlarımıza uyğun olaraq müəyyən etdiyimiz siyasətdir. Ona görə də biz bunu etmişik və etməkdə davam edəcəyik. Bununla paralel olaraq qeyd etmək istərdim ki, Azərbaycanda böyük yəhudi icması var və bu icma İsraildən kənarda mövcud olan, kompakt halda yaşayan ən böyük yəhudi icmasıdır. Bilirsiniz ki, Azərbaycandan çıxmış xeyli yəhudi bu gün İsraildə yaşayır. Onlar İsrailin ictimai-siyasi həyatında mühüm rol oynayırlar. Bu faktor da ikitərəfli humanitar münasibətlərimizə müsbət təsir edir”.\n\nJurnalist 1945-ci ildən sonra ABŞ-ın dünyada dominant rola malik olduğunu, indi isə bu mənada Çinin və onun liderinin Birləşmiş Ştatların ciddi rəqibinə çevrildiyini bildirərək soruşub: “Sizcə, Çin öz istəyinə, yəni, hər şeyi öz nəzarətinə almaq istəyinə çatacaqmı?”. Bu suala cavab olaraq səfir E.Əmirbəyov bildirib ki, onilliklər keçəndən sonra dünyanın nəhəng güclərinin rəqabət imkanları da şaxələnib. Bu neqativ hal kimi qiymətləndirilə bilər. Hətta belə olan halda beynəlxalq münasibətlər sistemində oyun qaydalarına münasibət və yanaşma daha diqqətli olmalıdır: “Oyun qaydaları dedikdə mən onu nəzərdə tuturam ki, beynəlxalq hüquqa hörmətlə yanaşılmalıdır. Liderlərin istək və arzuları deyil, qanunun hakimliyi üstün olmalıdır. Xüsusi ilə də BMT bu məsələdə beynəlxalq hüququn prinsipləri əsasında addımlar atmalıdır. BMT üzvləri də təşkilatın nizamnaməsinə uyğun davranmalıdır. O cümlədən bizim regionumuzda da! Məsələn, 90-cı illərin əvvəllərində Ermənistan Azərbaycana hücum edən zaman beynəlxalq hüquq faktiki olaraq heçə sayıldı. Məhz bundan sonra dünyanın bir sıra bölgələrində böyük faciələr yaşandı. Bu münaqişə təhrikedici rol oynadı. Biz ümid edirik ki, böyük-kiçikliyindən asılı olmayaraq, bütün dövlətlər beynəlxalq hüquqa və onun qaydalarına hörmətlə yanaşacaqlar”.\n\nAparıcının “Vladimir Putin və Si Cinpinin münasibətlərinin möhkəmlənməsi bir mənada qərbə verilən mesajdır ki, biz sizinlə hesablaşmayacağıq” replikasına cavab olaraq fövqəladə və səlahiyyətli səfir E.Əmirbəyov deyib ki, hər bir ölkə kiminlə sıx və ya az yaxın münasibət qurmaqda sərbəstdir, öz seçimidir, o cümlədən səfərlər də belə başa düşülməlidir. Düşünürəm ki, insanlar bəzən bu səfərlərə daha çox gümanları üzərindən yanaşırlar və təhlil aparırlar. Çin-Rusiya münasibətləri isə sabitlik və təhlükəsizlik, həmçinin beynəlxalq münasibətlərdə proqnozlaşıdırılma baxımından önəm daşıyır.\n\nJurnalist “dünyada bu qədər münaqişə və qarşıdurmanın olması şəraitində dünyanın gələcəyini necə görürsünüz?” sualını da verib. Azərbaycanın Birinci vitse-prezidentinin köməkçisi vurğulayıb: “Mən peşəkar diplomat olaraq nikbin olmalıyam. Bütün bu çətinliklərə rəğmən ümidlərimizi itirməməliyik. Düşünürəm ki, insanlar daha çox qərarlı olacaqlar ki, qarşılıqlı hörmət prinsipləri qorunsun. Düşünürəm ki, ölkələr də öz addımlarında bu prinsipə hörmətlə yanaşacaqlar. Siz mənim cavablarımdan və hərəkətlərimdən də gördünüz ki, mənim ölkəm bu prinsiplərə və beynəlxalq hüquqa necə xüsusi önəm verir”.\n\nMüsahibənin sonunda jurnalist Kristian Malard Azərbaycanın səsini çatdırdığına görə E.Əmirbəyova təşəkkür edib.\n\nNihad Budaqov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nRoma"
    },
    {
        "url": "https://azertag.az/xeber/vuqar_rehimzade_turkiye_dunyada_soz_ve_guc_sahibi_olan_nufuzlu_dovlete_chevrilib-2571866",
        "title": "\nVüqar Rəhimzadə: Türkiyə dünyada söz və güc sahibi olan nüfuzlu dövlətə çevrilib ",
        "time": "\n13.04.2023 [17:25] ",
        "content": "Bakı, 13 aprel, AZƏRTAC\n\nBu reallıq inkaredilməzdir ki, Azərbaycan və Türkiyə qədər biri-birinə yaxın ikinci ölkələr yoxdur. Dərin tarixi köklərə malik olan bu münasibətlər illər keçdikcə daha da möhkəmlənir. Dünya siyasətinə təsir imkanları getdikcə artan Türkiyə-Azərbaycan birliyi regionda sabitliyin, iqtisadi inkişafın təminatının etibarlı qarantıdır. Son illərdə bu qardaşlığın, dostluğun, müttəfiqliyin bütün sahələrdə daha da uğurlu inkişafından böyük qürur hissi keçiririk. Dövlət başçısı İlham Əliyevin ötən il ölkəmizdə keçirilən “TEKNOFEST Azərbaycan” festivalında qeyd etdiyi kimi, xalqlarımız öz milli qürurunu müdafiə etmək üçün hər zaman hər bir addıma fədakarcasına hazırdırlar. Ölkə Prezidenti “Bir də təvazökarlıqdan kənar olsa da, hesab edirəm ki, bu gün daha iki nümunə var - o da mənim qardaşımla mən. Biz ölkələrimizi müstəqillik yolu ilə irəliyə aparırıq. Mən dəfələrlə demişəm ki, Türkiyənin artan gücü bizi gücləndirir və biz bir-birimizə güc qataraq böyük dünya çapında bir güc mərkəzinə çevrildik” fikirləri ilə iki dost ölkənin keçdiyi inkişaf yolunun aydın mənzərəsini yaratdı. Azərbaycan və Türkiyə daim ədalətin və beynəlxalq hüququn yanında olduqlarını atdıqları real addımlarla təsdiqləyirlər. İki qardaş dövlətin birgə səyləri nəticəsində Türk dünyasının birliyi möhkəmləndirilir. Azərbaycanın Türkdilli Dövlətlərin Əməkdaşlıq Şurasına sədrliyi dövründə qurumun dünya siyasətində rolunun artması istiqamətində atdığı addımlar öz uğurlu nəticəsini verdi. Azərbaycan sədrliyi qardaş Türkiyəyə təqdim edərkən bu inamı ifadə etdi ki, Türkiyə özünün beynəlxalq münasibətlər sistemində artan rolundan bəhrələnərək Türk Dövlətləri Təşkilatına böyük nüfuz qazandıracaq. Keçilən yol bu əminliyə əsas verir ki, bundan sonra da Türkiyə və Azərbaycan ancaq və ancaq irəliyə gedəcək.\n\nBu fikirləri Yeni Azərbaycan Partiyası (YAP) Xətai rayon təşkilatının sədri, siyasi elmlər doktoru Vüqar Rəhimzadə AZƏRTAC-a açıqlamasında bildirib.\n\nVüqar Rəhimzadə qeyd edib ki, bu gün Türkiyə hər bir sahədə təkmil təcrübəsi, uğurlu inkişafı ilə diqqətdədir. Azərbaycan və Türkiyənin birgə həyata keçirdikləri enerji layihələri bölgədə sülhün, təhlükəsizliyin təminatında, əməkdaşlığın coğrafiyasının genişlənməsində öz sözünü deyir. Regional çərçivədə başlanan əməkdaşlıq əlaqələrinin coğrafiyası genişlənərək beynəlxalq miqyas alıb. Tarixin bütün sınaqlarından şərəflə çıxan iki qardaş ölkə bu gün sözün əsl mənasında dünyaya dostluğun və qardaşlığın nümunəsini göstərirlər.\n\nYAP Xətai rayon təşkilatının sədri qeyd edib ki, Rəcəb Tayyib Ərdoğanın rəhbərliyi ilə Türkiyə, iqtisadi sahə ilə yanaşı, bir çox digər istiqamətlərdə də inqilabi xarakterli addımlar atmağa başladı. Təhsildən tutmuş iqtisadi təşəbbüslərə qədər hər sahədə bərabər imkanları təmin edən işlər görülür. Statistik rəqəmlərə diqqət yetirək. Ötən dövr ərzində təhsil sahəsində 10,3 milyard Türk lirəsi olan illik büdcə 304 milyard Türk lirəsindən çox artırılıb. Bu faktı xüsusi qeyd etməyimiz səbəbsiz deyil. Hər bir ölkənin gələcək inkişafı təhsillə sıx bağlıdır. Qardaş ölkədə təhsilin inkişafının prioritetliyi dövlət büdcəsindən ayırmalarda özünün aydın ifadəsini tapır. Bununla bərabər səhiyyə, nəqliyyat, hava yolları sahəsində yüksək göstəricilər əldə edilib. Ümumi daxili məhsul 238 milyard dollardan 1 trilyon dollara qədər artıb. Müdafiə sənayesinə gəldikdə isə Türkiyə öz tələbatını qarşılamaqla yanaşı, 170 ölkəyə müdafiə sənayesi məhsulları ixrac edən bir ölkə səviyyəsinə yüksəlib.\n\nVüqar Rəhimzadə vurğulayıb ki, türk dünyasının öndərləri Mustafa Kamal Atatürk və Heydər Əliyev ideyalarına sadiqlik iki ölkənin gündən-günə möhkəmlənən dostluq və qardaşlığında özünü nümayiş etdirir. Bu çağırış daim səsləndirilir ki, Azərbaycan və Türkiyə nə qədər güclü olsalar, həqiqətlərimiz də bir o qədər üstün olacaqdır. Bir o qədər də beynəlxalq arenada sözümüz eşidiləcək. Türkiyə-Azərbaycan “Bir millət, iki dövlət”dir. Məhz bu birliyin sarsılmazlığının nəticəsində Cənubi Qafqazda sabitliyin yaranmasına əngəl olan, erməni məkrindən qaynaqlanan uydurma iddiaların əsl səbəbləri dünya ictimaiyyətinə çatdırılır, düşmənin bəd niyyətləri ifşa olunur. Yalnız ikitərəfli deyil, AŞPA, ATƏT, BMT, İslam Əməkdaşlıq Təşkilatı və digər beynəlxalq təşkilatlarda vahid mövqedən çıxış edən iki ölkənin birliyi və həmrəyliyi ümumilikdə Türk dünyasının gücünü artırır. Bu həmrəylik ölkələrimizin regional təhlükəsizlik məsələlərində eyni mövqedən çıxış etməsinə töhfəsini verir. Qardaş ölkələrimizin iqtisadi sahədə potensialı da ildən-ilə artır, qlobal enerji və iqtisadi layihələr icra edilir. Enerji və nəqliyyat layihələrinin uğurlu sonluqla başa çatdırılması üçün Azərbaycan və Türkiyə qətiyyət, siyasi iradə nümayiş olunur.\n\nYAP Xətai rayon təşkilatının sədri qeyd edib ki, Türkiyənin siyasi və mənəvi dəstəyindən güc alan Azərbaycan 44 günlük İkinci Qarabağ müharibəsində tarixi Zəfərə imza atdı. Ədalət və beynəlxalq hüquq zəfər çaldı. Reallıq budur ki, Rəcəb Tayyib Ərdoğanın rəhbərliyi ilə Türkiyənin dünyadakı yeri və əhəmiyyəti artıb. Türkiyənin müstəqil xarici siyasət həyata keçirməsi təmin edilib. Türkiyə, dünyada söz sahibi olan, öz siyasətini həyata keçirən bir ölkəyə çevrilib. Hər bir beynəlxalq problemdə Rəcəb Tayyib Ərdoğanın vasitəçiliyi və müdaxiləsi vacib haldır. İsrail-Fələstin, Rusiya-Ukrayna münaqişələri başda olmaqla Suriya, Liviya kimi regionlarda sülh şəraitinin yaradılmasında Türkiyə ən mühüm ölkə hesab olunur. Bu gün Türkiyənin Türk dünyası ilə əlaqələri əvvəllər xəyal belə edilməyən səviyyəyə çatıb. Qardaş ölkə özünün gündəliyi olan müstəqil aktor mövqeyinə yüksəldi. Artıq heç bir güc Türkiyəyə nə etməli olduğunu diktə edə bilmir. Türkiyənin maraqları üçün lazımı qərarlar xarici mərkəzlərdə deyil, Ankarada qəbul edilir. Ümumiləşdirilmiş şəkildə qeyd etsək, Prezident İlham Əliyevin qeyd etdiyi kimi, Türkiyənin gücü bizim gücümüzdür və birlikdə biz daha güclüyük."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_prezidentinin_qazaxistana_seferi_ikiterefli_munasibetlerin_daha_da_derinlesmesine_muhum_tohfedir-2568878",
        "title": "\nAzərbaycan Prezidentinin Qazaxıstana səfəri ikitərəfli münasibətlərin daha da dərinləşməsinə mühüm töhfədir ",
        "time": "\n12.04.2023 [11:29] ",
        "content": "Bakı, 12 aprel, AZƏRTAC\n\nAprelin 10-da Prezident İlham Əliyevin Qazaxıstana səfəri və bu səfər çərçivəsində imzalanmış sənədlər, həmçinin dövlət başçılarının mətbuata bəyanatlarla çıxış etməsi xüsusi əhəmiyyət daşıyır. Vaxtilə “Türk dünyası” deyəndə ancaq Türkiyə göz önünə gəlirdisə, 1990-cı illərdə SSRİ dağıldıqdan sonra müstəqillik əldə edən Azərbaycan, Qazaxıstan, Qırğızıstan, Özbəkistan və Türkmənistan bu birliyin daha da genişlənməsinə və möhkəmlənməsinə səbəb oldu. Uzun müddət inkişaf yolu keçən bu ölkələr dünyanın həm siyasi xəritəsində, həm də iqtisadi münasibətlər sistemində özünə yer edə bildi. Bu isə Mərkəzi Asiya və Cənubi Qafqaz regionunda yeni geosiyasi vəziyyətin yaranmasına gətirib çıxardı. Bu ölkələr arasında ikitərəfli, həmçinin çoxtərəfli əlaqələr ildən-ilə inkişaf edərək bu gün özünün ən yüksək səviyyəsinə çatıb. Əlbəttə ki, bu dövlətləri ümumi tarix və mədəni köklər birləşdirsə də, iqtisadi və siyasi maraqlar da çox önəmlidir. Qeyd etmək lazımdır ki, Azərbaycan strateji baxımdan Mərkəzi Asiya üçün Avropa bazarlarına gedən yolu təmin edir.\n\nBu barədə AZƏRTAC-a açıqlamasında Milli Məclisin Ailə, qadın və uşaq məsələləri komitəsinin sədri, professor Hicran Hüseynova bildirib.\n\nKomitə sədri deyib ki, son illər dünyada baş verən siyasi proseslər və Rusiya-Ukrayna müharibəsi Mərkəzi Asiya ölkələrinin önəmini daha da artırıb. Hazırda bir sıra güclər, yeni aktorlar Mərkəzi Asiyaya diqqət göstərirlər. Bu mənada Türk Dövlətləri Təşkilatı aktiv fəaliyyəti ilə diqqət çəkir. Azərbaycan Prezidenti İlham Əliyev və Türkiyə Prezidenti Rəcəb Tayyib Ərdaoğan bu təşkilatın işini daha da aktivləşdirir. Bu iki dövlət başçısı demək olar ki, bütün səyləri birləşdirir və yeni güc yaradır.\n\nAzərbaycanın Mərkəzi Asiya ölkələri ilə həm ikitərəfli, həm də çoxtərəfli formatda sıx əməkdaşlıq münasibətləri formalaşıb. Dövlətimizin başçısının bir-birinin ardınca Tacikistana və Qazaxıstana səfərləri bunu bir daha təsdiq edir. Dövlət rəhbərlərinin birgə səyləri nəticəsində son illərdə Qazaxıstanla Azərbaycan arasında münasibətlər daha açıq və hərtərəfli xarakter alıb, siyasi, ticari-iqtisadi, mədəni-humanitar əməkdaşlıqlar daha da aktivləşib. Prezident İlham Əliyev mətbuata bəyanatla çıxışı zamanı qeyd etdi: “Biz həqiqətən ölkələrimiz arasında çoxşaxəli əməkdaşlığı dərinləşdirmək və genişləndirmək əzmindəyik. Müttəfiqlik qarşılıqlı əlaqələrinin və strateji tərəfdaşlıq münasibətlərinin dərinləşdirilməsi haqqında Bəyannamə imzalandı. Bugünkü Bəyannamə də əlaqələrimizin və müttəfiqlik münasibətlərinin möhkəmlənməsinə yönəlib. Bu bəyannamələrin adlarının özü bizim münasibətlərimizin xarakterinə dəlalət edir. Bu, müttəfiqlər arasında münasibətlərdir”.\n\nVurğulanıb ki, bu münasibətlərin əsasını xalqlarımız arasında çoxəsrlik tarixə malik olan qarşılıqlı əlaqələr, dostluq və əməkdaşlıq təşkil edir. Lakin, eyni zamanda, bu, günün tələbidir. Prezident İlham Əliyevin vurğuladığı kimi, “Qazaxıstan ilə qardaşlıq münasibətləri əcdadlarımızın göstərişi, eləcə də həyati zərurətdir”. Hazırda dünyada, o cümlədən, Xəzər regionunda, Mərkəzi Asiya və Cənubi Qafqaz regionunda baş verən proseslər regional təhlükəsizliklə bağlı məsələlər, həmçinin, nəqliyyat, logistika, energetika, ekologiya, humanitar əməkdaşlıq və digər sahələr üzrə əlaqələri daha da möhkəmləndirmək zərurətini yaradır.\n\nSon illərdə Qazaxıstan ilə Azərbaycan arasında münasibətlər daha da dərinləşib. Səkkiz ay bundan əvvəl iki ölkə strateji tərəfdaşlığın dərinləşdirilməsi və müttəfiqlik münasibətlərinin genişləndirilməsinə dair Bəyannamə, 2022-2026-cı illər üçün əməkdaşlığın inkişafına dair kompleks proqram və bir sıra başqa sənədlər imzalamışdı. Bugünkü görüş zamanı ikitərəfli münasibətlərin kompleks şəkildə möhkəmlənməsinə xidmət edən Ali Dövlətlərarası Şuranın təsis edilməsi mühüm qərar oldu. Bu gün imzalanmış bir sıra yeni sazişlər bizim çoxşaxəli tərəfdaşlıq üçün əlavə imkanlar yaradacaq.\n\nH.Hüseynova vurğulayıb ki, Azərbaycan bütün platformalarda sülhün və təhlükəsizliyin təmin olunması, münasibətlərin normallaşması üçün fəal iş apardığını bəyan edir və bunu real addımlarla göstərir. Bütövlükdə qeyd olunmalıdır ki, dövlətimizin başçısının Qazaxıstana rəsmi səfəri iki ölkə arasında münasibətlərin daha da dərinləşməsinə mühüm töhfədir."
    },
    {
        "url": "https://azertag.az/xeber/azerbaycan_ister_slavyandilli_isterse_de_farsdilli_dunya_ile_probleminin_olmadigini_numayis_etdirdi____rey-2567624",
        "title": "\nAzərbaycan istər slavyandilli, istərsə də farsdilli dünya ilə probleminin olmadığını nümayiş etdirdi –  RƏY  ",
        "time": "\n11.04.2023 [14:31] ",
        "content": "Bakı, 11 aprel, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin Düşənbə və Astana səfərləri rəsmi Bakının qardaş ölkələrlə, quruculuq ideologiyasını irəli çəkən dövlətlərlə münasibətlərin inkişafına hədəflənməsini nümayiş etdirən çox mühüm hadisələrdir. Dövlətlərarası münasibətlərimizi inkişaf etdirməklə biz həm də ümumi beynəlxalq təhlükəsizliyin təminatına əhəmiyyətli töhfə veririk və təhlükəsizliyə dayağı möhkəmləndiririk. Digər tərəfdən, Tacikistan farsdilli dünyanın bir hissəsidir. Biz digər icmalara bir daha nümayiş etdiririk ki, bizim nə slavyandilli, nə də farsdilli dünya ilə problemimiz yoxdur.\n\nSiyasi şərhçi Tofiq Abbasov bu fikirləri AZƏRTAC-a müsahibəsində bölüşüb.\n\nBeynəlxalq “beyin” və tədqiqat mərkəzlərinin əksəriyyətinin, eləcə də müstəqil mütəxəssislərin Mərkəzi Asiya və Qafqazı tam bütöv kimi nəzərdən keçirdiyini qeyd edən ekspert vurğulayıb ki, bizim regionlar həqiqətən ortaq dəyərlərə malikdir, inteqrasiya trendlərinin inkişafı şəraitində yaxın qonşuluq isə onlara nəqliyyat-kommunikasiya sahəsində vahid konfiqurasiya yaratmaq və bir-birinin imkanlarından istifadə etmək fürsəti verir.\n\n“Əgər Avropa məkanına inteqrasiyadan danışsaq, o halda şübhəsiz, Mərkəzi Asiya ölkələri də Azərbaycanın son dərəcə işlənib hazırlanmış və mobil, iki tərəfə çıxışı təmin edən nəqliyyat-kommunikasiya habından istifadəyə böyük tələbat hiss edə bilər. Azərbaycan, öz növbəsində, son illər Türkmənistan, Özbəkistan, Tacikistan, Qazaxıstan, Qırğızıstan ilə əməkdaşlığın potensial yeni formatlarını fəal şəkildə işləyib hazırlayır. Bakının bütün bu mərkəzlərlə - Aşqabad, Daşkənd, Düşənbə, Astana, Bişkeklə siyasi dialoqu Mərkəzi Asiya regionunun Azərbaycanın siyasətində mühüm yerlərdən birini tutduğundan xəbər verir. Bizim xeyli ortaq layihələrimiz var, regionlarımızda təhlükəsizliyin təminatı planında ortaq fikirlərimiz çoxdur, buna görə də bir tərəfdən, daimi məsləhətləşmələr gedir, digər tərəfdən isə yüksəkvəzifəli şəxslərin qarşılıqlı səfərləri həyata keçirilir”, - deyə agentliyin müsahibi vurğulayıb.\n\nOnun sözlərinə görə, Azərbaycan Prezidenti İlham Əliyevin Düşənbə və Astanaya son səfərləri Tacikistan və Qazaxıstan ilə ikitərəfli münasibətlərimiz kontekstində çox mühümdür. Bu səfərlər Mərkəzi Asiya regionu ilə qarşılıqlı fəaliyyətin gücləndirilməsi proqramını harmonik şəkildə tamamlayır. T.Abbasov deyib: “Nəhayət, biz Ukrayna böhranı səbəbindən bu gün xüsusi dəyərə malik olan Orta dəhlizin inkişafı məsələsində oxşar baxışlara sahibik. Həm Tacikistanda, həm də Qazaxıstanda başa düşürlər ki, Azərbaycan olduqca mühüm coğrafi məkanda yerləşir: bir tərəfdən, Şərq-Qərb, digər tərəfdən, Şimal-Cənub nəqliyyat yolları. Ona görə də bu planlarda ortaq maraqlar çoxdur, icrası tələb olunan perspektiv ideyalar var”.\n\nBilavasitə Tacikistana toxunan T.Abbasov izah edib ki, Azərbaycan istər Türk Dövlətləri Təşkilatı (TDT), istərsə də Müstəqil Dövlətlər Birliyi (MDB) xətti ilə Düşənbə və Bişkek arasında arabir sərhəd insidentlərində özünü büruzə verən gərginliyi, silahlı münaqişələrə bir daha qayıtmamağı aradan qaldırmağa çalışan ölkələrdən biridir.\n\nSiyasi şərhçi vurğulayıb: “Zənnimcə, Tacikistan Prezidenti Emoməli Rəhmon bu baxımdan Azərbaycana çox böyük ümidlər bəsləyir: birincisi, sınaqdan çıxmış tərəfdaş kimi, ikincisi, çox yüksək inteqrasiyalı ad-san qazanmış ölkə kimi, üçüncüsü - elə Tacikistanın özündə daxili proseslərin inkişafına səmərəli təsir göstərmək iqtidarında olan müttəfiq kimi. Çünki Tacikistan sənaye istehsalı və inteqrasiya proqramında bir qədər ləngiyir. Bu ölkə “yaşıl” enerjidən istifadə planlarına qoşula bilər: orada günəş, su ehtiyatları çoxdur, elektrik enerjisi istehsalında bərpaolunan mənbələr şəbəkəsinin yaradılması üçün çox böyük qidalayıcı mühit mövcuddur. Bəli, bizim əmtəə dövriyyəmiz o qədər də yüksək deyil, lakin bu baxımdan biznesin inkişafı və birgə layihələr üçün təməllər qurulmasından ötrü səmərəli platforma yaradılır. Digər tərəfdən, Tacikistan farsdilli dünyanın bir hissəsidir. Biz bir daha bütün dünyaya nümayiş etdiririk, istər slavyan dünyası, istərsə də farsdilli dünya ilə problemimiz yoxdur”.\n\nO qeyd edib ki, Azərbaycan-Tacikistan münasibətlərində yeni mərhələ başlanır və bu mərhələ kəmiyyət göstəricilərinin keyfiyyət göstəricilərinə çevrilməsini vəd edir.\n\n“Qazaxıstana gəlincə, bu ölkə bizim çoxdankı strateji tərəfdaşımızdır. Sosial-iqtisadi kompleksdə oxşar cəhətlərimiz çoxdur, biz xüsusən dördüncü sənaye inqilabının tələbləri çərçivəsində eyni məsələləri həll edirik. Təsadüfi deyil ki, Azərbaycan Qazaxıstan enerjidaşıyıcılarının qərb istiqamətinə nəqlinə də qoşulub. Biz bir-birinin sözünü dinləyən ölkələrik. Münasibətlərimizin genişlənməsi üçün hələ Heydər Əliyevin dövründən qabaqcadan lazım olan bütün şərait yaradılmışdı və biz faktiki olaraq buna nail olmuşuq”, - deyə ekspert əminliyini bildirib.\n\nT.Abbasov əlavə edib ki, hər iki ölkə - Tacikistan və Qazaxıstan Kollektiv Təhlükəsizlik Müqaviləsi Təşkilatının (KTMT) üzvüdürlər, Ermənistan-Azərbaycan münaqişəsində Azərbaycanı birmənalı şəkildə dəstəkləyiblər və indi də dəstəkləyirlər. Politoloqun sözlərinə görə, bu onunla bağlıdır ki, ölkəmiz haqqın-ədalətin tərəfdarıdır, heç kimin ərazisini işğal etməyib, ərazi iddiası irəli sürməyib, əksinə, erməni işğalçı qoşunlarının müvəqqəti yerləşdiyi ərazilərdə yurisdiksiyanın bərpasına öz hüququnu qoruyub. O deyib: “Astana və Düşənbə tərəfindən göstərilən sağlam yanaşma bir daha nümayiş etdirdi ki, bizim münasibətlər hazırkı dövrün aktual problemləri kontekstində qurulur. Hazırda Prezident İlham Əliyev mövcud olan etibarlı münasibətlərin təməlini möhkəmlədir. Düşənbə və Astanaya səfərlər Azərbaycanın qardaş ölkələrlə, quruculuq ideologiyasını irəli çəkən dövlətlərlə münasibətlərin inkişafına hədəflənməsini nümayiş etdirən çox mühüm hadisələrdir. Dövlətlərarası münasibətlərimizi inkişaf etdirməklə biz ümumi beynəlxalq təhlükəsizliyin təminatına da əhəmiyyətli töhfə veririk və təhlükəsizliyə dayağı möhkəmləndiririk”."
    },
    {
        "url": "https://azertag.az/xeber/almaniyali_alim_isvechrede_ermeniperest_jurnalistin_iddialarini_alt_ust_edib-2564078",
        "title": "\nAlmaniyalı alim İsveçrədə ermənipərəst jurnalistin iddialarını alt-üst edib ",
        "time": "\n08.04.2023 [14:19] ",
        "content": "Bakı, 8 aprel, AZƏRTAC\n\nİsveçrənin almandilli “Neue Züricher Zeitung” (NZZ) qəzeti bu il aprelin 4-də jurnalist Andreas Rüşün (Andreas Rüesch) “Qafqazda güc oyunu: Ermənistan hərbi hücuma məruz qalacağından qorxur” adlı məqaləsini nəşr edib.\n\nQaçqınların və Məcburi Köçkünlərin İşləri üzrə Dövlət Komitəsindən AZƏRTAC-a bildirilib ki, NZZ kimi aparıcı mətbu nəşrdə tarixi faktların və reallıqların qərəzli formada ermənilərin xeyrinə birtərəfli təhrif edilməsi ilə əlaqədar almaniyalı tanınmış alim, Qafqaz regionunun tədqiqatçısı Dr. Mixael Raynhard Hess qəzetin redaksiyasına etiraz məktubu göndərib. Nəşrin internet səhifəsində yerləşdirilmiş məktubda Dr. Hess uzun illər apardığı mətbuat təhlilləri əsasında yazır ki, Cənubi Qafqazda vəziyyətin “keyfiyyətli mətbuat orqanları” tərəfindən Ermənistanın mənafeyi naminə birtərəfli və tam şəkildə təhrif edilməsi davam etməkdədir.\n\nİsveçrəli jurnalist A.Rüş məqaləsində Ukrayna müharibəsinin Ermənistanla Azərbaycan arasında mövcud vəziyyətin ermənilərin əleyhinə dəyişməsinə gətirib çıxardığını iddia edir: “Özünün səbəbkarı olduğu müharibəyə başı qarışan Rusiya əvvəlki kimi Ermənistan üçün ənənəvi hərbi patronaj rolunu oynaya bilmir. Alternativ enerji tədarükü axtarışında olan Qərb dövlətlərinə kasıb və Rusiyadan asılı olan Ermənistan heç nə təklif edə bilmir. Bununla belə, iqtisadi və hərbi vasitələri tükənən Ermənistan indi diqqətini diplomatik siyasi manevrlərə yönəldərək öz mövqeyini beynəlxalq, xüsusilə Qərb mətbuatı vasitəsilə yeritməyə çalışır. Burada ermənilərin köməyinə Qərb mətbuatında, mədəniyyət və siyasi dairələində kök salmış ermənipərəst baxışların dominantlığı da çatır”.\n\nA.Rüş yazısında Qarabağdakı erməni separatçılara haqq qazandırsa da, onların yaşadığı məkanı haqlı olaraq “qondarma erməni dövləti Naqorniy Karabax” kimi göstərməklə balanslı mövqe ortaya qoyur. O, məqaləsində ermənilər haqqında dolaşan çoxsaylı rəvayətlərə geniş yer verir. Qurban obrazında verilən ermənilərin cinayətkar olması barədə, Azərbaycanın məruz qaldığı əsl faciə barədə heç bir fikir belə dilə gətirilmir. Digər tipik bir rəvayət isə ermənilərlə bağlı onların xristian tarixi xəritəsinin yenidən oyuna gətirilməsidir. Təqribən IX əsrə aid bir xristian məbədi varsa, dərhal həmin yerlərin ermənilərə aid olması iddia edilir, amma bu ərazilərdə VII əsrdən bəri müsəlman abidələrinin olması heç xatırlanmır.\n\nA.Rüşün məqaləsindəki sualdoğurucu tezislərdən biri də budur ki, guya “Azərbaycan əraziləri geri işğal etməklə kifayətlənmir, Ermənistan Respublikasının ərazisini də işğal etmək niyyətindədir”. Müəllif Azərbaycan dövlətinin ərazisinin beşdəbirinin Ermənistan tərəfindən 1990-cı illərdə işğal edilməsindən isə bir kəlmə belə söz açmır.\n\nJurnalistin Azərbaycanın Ermənistana münasibətdə fərziyyə hesab olunan bu davranışı ilə Ermənistan tərəfindən Azərbaycan ərazilərinin 1991-2000-ci illərdə işğal altında saxlanılmasına fərqli meyarlarla yanaşması məqalənin qərəzli olmasını bir daha təsdiqləyir.\n\nBununla belə, A.Rüş bugünkü Ermənistan ərazilərinin müəyyən hissələrinin əvvəllər türklərə, daha doğrusu, azərbaycanlılara məxsusluğu barədə Azərbaycan tərəfinin tarixi arqumentlərini verməklə həmin ərazilərin Qərbi Azərbaycana məxsusluğunu və qədim türk adlarının olmasını etiraf etmiş olur.\n\nDr. Hess vurğulayır ki, NZZ kimi səviyyəli bir qəzet Azərbaycanın ritorik söz güllələri ilə ermənilərin gerçək niyyətlər və əməllər arasında daha dəqiq fərq qoymağı bacarmalıdır. Ermənistanın cənub ərazilərinin Zəngəzur adlandırılması və A.Rüşün məqaləsində də bunun öz əksini tapması göstərir ki, həmin ərazilərdə qədim türk adları mövcuddur. Əslində, tarixi həqiqət də ondan ibarətdir ki, 1918-ci ilədək bu yerlərdə nə erməni dövləti, nə də Cənubi Ermənistan mövcud olub. Bu ərazilər ruslar tərəfindən işğal edilənədək türklərin, daha dəqiq desək, azərbaycanlılarn idarəsində olub.\n\nA.Rüş Cənubi Qafqazın tarixi ilə bağlı öz yozumunu əsaslandırmaq üçün müasir hadisələrə isnad etməyə cəhd göstərir və indi aktual olan Putin ritorikasını misal gətirir: “Putin Ukraynanın mövcudluğunu əvvəlcə sözlə sual altına qoyurdu, sonra hərbi yolla ona son qoymağa cəhd etdi”. Dr. Hess etiraz məktubunda cavab verir ki, “tarixi tam təhrif etməklə bu iddianı Azərbaycanın üzərinə qoymaq kimi birtərəfli yanaşma nümayiş etdirən müəllif məhz Ermənistanın və onun diasporunun ötən əsrin 80-90-cı illərində Qarabağın müəyyən hissəsinin Azərbaycana beynəlxalq hüquqi cəhətdən məxsusluğunu şübhə altına almaqla məhz Putin ritorikasından istifadə etmələrini dilə gətirməyib. A.Rüşün Azərbaycan və Rusiya prezidentləri arasında qəribə müqayisəsi həm də ona görə yersiz səslənir ki, ermənilər həmişə rusların, sonralar sovet imperiyasının dəstəyi sayəsində öz separatçılıq fəaliyyətlərini Azərbaycanda genişləndirə bilmişlər”.\n\nA.Rüş həyəcanla sual verir ki, “Azərbaycanın öz məqsədinə güc tətbiqi ilə nail ola bilməsinin qarşısını kim alacaqdır?” Dr. Hess cavabında deyir: “Rüş bir dəfə də olsun xatırlatmır ki, ermənilərin onilliklər boyu qəddarlığı və zorakılığı nəticəsində çoxsaylı azərbaycanlı qurbanlarının olmasına baxmayaraq, heç kim Azərbaycanın köməyinə çatmamışdır. Məqsəd aydındır ki, A.Rüş tarixi faktları təhrif etməklə, Ermənistanın timsalında “yazıq” obrazı yaratmaq istəyib. A.Rüş Azərbaycan tərəfindən strateji yüksəkliklərin ələ keçirilməsi ilə bağlı öz izahını belə verir ki, “Azərbaycanın burada məqsədi əhalini terrora məruz qoymaqdır”. Bununla o, faktiki olaraq, Azərbaycanı terrorçuluqda günahlandırır. Amma 44 günlük müharibə dövründə döyüş zonasından kənar Azərbaycanın mülki obyektlərinin Ermənistan tərəfindən hədəfə alınması və çoxsaylı qurbanların olmasını, obyektivlik naminə belə, xatırlamır”, - deyə Hess etiraz edir.\n\nDr. Hess etiraz məktubunun sonunda NZZ-in redaksiyasına bildirir ki, məqalə müəllifinin “türk” sözünü təhqiramiz damğalayıcı formada vurğulaması liberal və bütün tərəflərin hörmət bəsləməli olduğu müzakirəyə heç bir hörmət gətirmir.\n\nYeri gəlmişkən, Dr. Mixail Raynhard Hess bir müddət əvvəl məlum Sumqayıt hadisələrinin 35-ci ildönümü ilə bağlı da öz feysbuk səhifəsində paylaşım etmiş, Ermənistanın Azərbaycanla münaqişədə siyasi iddiaları üçün həmin faciəvi hadisələrindən alət kimi istifadə etdiyini vurğulamışdı. Dr. Hess yazırdı ki, “ermənilərin saxta tarix konstruksiyasının nümunələrindən biri o iddianın üstündə köklənmişdi ki, fevralın 28 və 29-da Sumqayıtda ermənilərin öldürülməsi onlara ərazi iddiası qaldırmaqdan başqa hər hansı seçim etməyə imkan verməmişdir. Belə ki, ermənilər azərbaycanlılara qarşı ərazi iddiası qaldırmaqla özlərini azərbaycanlıların təqibindən qurtarmışlar”. Dr.Hess paylaşımında ermənilərin və onları dəstəkləyənlərin Sumqayıt hadisələri ilə Osmanlı Türkiyəsində 1915-ci ildə baş vermiş hadisələr arasında oxşarlıq olduğu barədə iddialarına tutarlı cavablar vermişdir.\n\nXatırladaq ki, ədəbiyyatşünas və tarixçi alim, Dr. Mixael Raynhard Hess “Tanklar cənnətdə. Ermənistan və Azərbaycan arasında Dağlıq Qarabağ münaqişəsi” (2016), “Şuşanın irsi. Azərbaycanın mədəniyyət paytaxtının tarixi” (2022), “Qarabağ 13-cü əsərdən 1920-ci ilədək. Azərbaycan tarixinin açılımı” (2020-2022) kitablarının müəllifidir."
    },
    {
        "url": "https://azertag.az/xeber/ukrayna_portali_ermenistan_beynelxalq_konvensiyalari_pozaraq_azerbaycan_erazilerini_minalayir-2560439",
        "title": "\nUkrayna portalı: Ermənistan beynəlxalq konvensiyaları pozaraq Azərbaycan ərazilərini minalayır ",
        "time": "\n06.04.2023 [12:24] ",
        "content": "Kiyev, 6 aprel, AZƏRTAC\n\nErmənistan beynəlxalq konvensiyaların tələblərini pozaraq Azərbaycan ərazilərini minalayır.\n\nAZƏRTAC xəbər verir ki, bu barədə Ukraynanın obozrevatel.com saytında dərc olunan məqalədə Ukrayna Azərbaycanlıları Birləşmiş Diasporu sədrinin müavini Murad Cəfərov yazıb.\n\nMəqalədə qeyd olunub ki, minalardan istifadənin qarşısının alınması istiqamətində beynəlxalq səylərə baxmayaraq, dünyanın 70 ölkəsində, o cümlədən Azərbaycan və Ukraynada bir çox ərazilər minalanıb.\n\nVurğulanıb ki, 2020-ci il 10 noyabr tarixli üçtərəfli Bəyanatın 4-cü bəndinə zidd olaraq, Ermənistan Azərbaycan ərazisində qeyri-qanuni hərbi fəaliyyətini davam etdirir, nəinki qoşunlarını Azərbaycan ərazisindən tam çıxarmayıb, hətta təxribat törətməkdə davam edir. Azərbaycan ərazisində aşkar edilmiş külli miqdarda mina bu təxribatçı fəaliyyətə əyani sübutdur.\n\n2020-ci ildə Vətən müharibəsi başa çatdıqdan sonra Azərbaycanın işğaldan azad edilmiş ərazilərində 288 azərbaycanlı mina partlayışlarının qurbanı olub, onlardan 50-si həyatını itirib. Ermənistanın mina terrorunun son qurbanları martın 16-da həlak olan iki dinc azərbaycanlıdır.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/xalqa_bagislanmis_omurden_anlar_1998_ci_ilin_avqustu-2557967",
        "title": "\nXalqa bağışlanmış ömürdən anlar: 1998-ci ilin avqustu ",
        "time": "\n05.04.2023 [09:00] ",
        "content": "Bakı, 5 aprel, AZƏRTAC\n\nAZƏRTAC müasir müstəqil Azərbaycan dövlətinin banisi, görkəmli siyasi və dövlət xadimi Heydər Əliyevin 100 illik yubileyi ilə əlaqədar xalqımızın Ulu Öndərinin parlaq, zəngin və şərəfli həyat yolunun əsas məqamlarını, bənzərsiz siyasi və dövlətçilik fəaliyyətini - xalqa bağışlanmış ömrünün anlarını xronoloji ardıcıllıqla təqdim edir.\n\nX X X\n\n3 avqust. Prezident Heydər Əliyev Rusiya Federasiyası Dövlət Dumasının Beynəlxalq İşlər Komitəsinin sədri Vladimir Lukini qəbul etdi.\n\n6 avqust. Novosibirskdəki “Xəzri” Azərbaycan cəmiyyətinin nümayəndə heyəti ilə görüşdü.\n\n9-10 avqust. Ukrayna Prezidenti Leonid Kuçmanın 60 illik yubileyində iştirak etmək üçün Kiyevdə səfərdə oldu.\n\n11 avqust. Seçici birlikləri və təşəbbüs qruplarının Prezidentə müraciəti ilə əlaqədar bəyanat verdi.\n\n13 avqust. Türkiyənin “Qızıl Ay” cəmiyyətinin baş direktoru Fatih Evren ilə görüşdü.\n\n17 avqust. Məşhur ürək cərrahı Maykl Debeykini qəbul etdi.\n\n21 avqust. Bir qrup ədəbiyyat, mədəniyyət, incəsənət, elm, din və idman xadimlərinə “Şöhrət” ordeni təqdim etdi.\n\n23 avqust. Rusiyanın Azərbaycandakı səfirliyinin yeni kompleksinin açılış mərasimində nitq söylədi.\n\n30 avqust. Avropa Şurasının Baş katibi Daniel Tarşisin başçılıq etdiyi nümayəndə heyəti ilə görüşdü.\n\n31 avqust. 1970-1987-ci illərdə Azərbaycandan kənarda ali təhsil almış mütəxəssislərin Ümumrespublika toplantısında çıxış etdi.\n\nX X X\n\nHeydər Əliyev müstəqil Azərbaycana rəhbərliyi dövründə Ukrayna ilə əməkdaşlığın inkişafına xüsusi diqqət ayırırdı. Onun səyləri nəticəsində iki ölkə arasında tarixi dostluq əlaqələri bərpa edildi, münasibətlər strateji tərəfdaslıq səviyyəsinə yüksəldi. Təsadüfi deyil ki, bu gün Ukraynanın bir çox ictimai-siyasi xadimləri Heydər Əliyevi Azərbaycan-Ukrayna dostluğunun memarı adlandırırlar.\n\nUlu Öndər 1998-ci il avqustun 9-da Ukrayna Prezidenti Leonid Kuçmanın 60 illik yubileyində iştirak etmək üçün Kiyevə getdi. Yubiley tədbirində çıxışı zamanı iki ölkə arasında əməkdaşlığın inkişafından məmnunluğunu dilə gətirərək dedi: “Ölkələrimiz arasında yaranmış əməkdaşlığı dövlətlərimizin müstəqilliyinin daha da möhkəmləndirilməsi və inkişaf etdirilməsi, bir sözlə, ölkələrimizin gələcəyi üçün mühüm amil hesab edirəm. Beynəlxalq təşkilatlarda, Avropa strukturlarında, Müstəqil Dövlətlər Birliyində Azərbaycanın və Ukraynanın səmərəli əməkdaşlığı məndə böyük məmnunluq hissi doğurur. Ukrayna ilə Azərbaycan arasında, xalqlarımız arasında həmişə ənənəvi dostluq münasibətləri olmuşdur. Biz bu münasibətlərin daha da dərinləşdirilməsi, iqtisadiyyat, mədəniyyət və humanitar sahələrdə əməkdaşlığın inkişaf etdirilməsi üçün bütün imkanlardan istifadə edirik. Mən çox məmnunam ki, iqtisadi əlaqələrimizin inkişafı üçün böyük əhəmiyyətə malik Avropa-Asiya nəqliyyat dəhlizinin yaranmasında və inkişafında Ukrayna da yaxından iştirak edir”.\n\nHaqqında söhbət açdığımız dövrdə Azərbaycan növbəti prezident seçkilərinə doğru gedirdi. Xalq öz Ulu Öndərini yenidən prezident görmək istəyirdi. Heydər Əliyev seçici birlikləri və təşəbbüs qruplarının bununla bağlı müraciətinə cavab olaraq respublika televiziyası ilə bəyanat verdi. Bəyanatında Azərbaycan prezidenti seçkilərinin ilk dəfə olaraq müstəqil respublikanın 1995-ci ildə qəbul edilmiş Konstitusiyası əsasında keçiriləcəyini, bu seçkilərdə iştirak etməyi özü üçün şərəf hesab etdiyini vurğulayaraq dedi: “Çalışacağam ki, bu şərəfə layiq olum, məni yenidən prezident seçmək istəyən Azərbaycan vətəndaşlarının arzularına və istəklərinə çatması üçün öz xidmətimi göstərim”.\n\nYeri gəlmişkən, 1998-ci il oktyabrın 11-də keçirilmiş seçkilərdə seçicilərin 76 faizindən çoxu Heydər Əliyevin namizədliyini dəstəklədi və o, növbəti beş il müddətinə Azərbaycan Respublikasının Prezidenti seçildi.\n\nUlu Öndərin Azərbaycan mədəniyyətinin inkişafına göstərdiyi diqqət və qayğı ilə bağlı bir çox nümunələr var. Onlardan biri də 1998-ci il avqustun 21-də yaşandı. Prezident Heydər Əliyev bir qrup ədəbiyyat, mədəniyyət, incəsənət, elm, din və idman xadiminə “Şöhrət” ordenini şəxsən təqdim etdi. Onun həmin mərasimdə söylədiyi fikirlər mədəniyyətimizə olan sonsuz sevgidən, xalqımızın istedadından doğan qürur hisslərindən qaynaqlanırdı.\n\nSitat: Bizim xalqımız çox istedadlı xalqdır və qədim dövrlərdən də elm, mədəniyyət, incəsənət, musiqi sahəsində böyük əsərlər yaratmışdır. Ancaq biz bu gün tam əsasla deyə bilərik ki, Azərbaycanın istedadlı şəxsləri, insanları XX əsrdə, ötən bütün əsrlərin nailiyyətlərindən istifadə edərək daha da böyük, dəyərli əsərlər yaratmış, incəsənət nümunələri meydana çıxarmış, tariximizi, elmimizi, mədəniyyətimizi zənginləşdirmişlər. XX əsrin ikinci yarısı isə bu baxımdan daha da məhsuldar olmuşdur. Bu gün Azərbaycan müstəqil dövlət olaraq xalqımız tərəfindən tarix boyu yaradılmış əsərləri, əldə edilmiş nailiyyətləri bütün dünyaya nümayiş etdirir və bununla da dünya xalqları içərisində xalqımızın nə qədər böyük, istedadlı xalq olduğunu sübut edir. Bu əsərləri yaradanlar xalqımızın içindən çıxan ən istedadlı insanlardır. XX əsrdə, xüsusən də bu əsrin ikinci yarısında, şükürlər olsun ki, Azərbaycanda belə insanlar çox olmuşdur, böyük əsərlər yaranmışdır. Bir daha qeyd edirəm ki, bir müstəqil dövlət kimi bu gün biz hər bir xalqın, ölkənin nümayəndəsi ilə danışarkən, görüşərkən xalqımızın istedadı haqqında ümumi sözlərlə yox, yaranmış əsərlər əsasında söhbət aparırıq.\n\nÜmummilli Liderin həssaslıqla yanaşdığı sahələrdən biri də elm və təhsil idi. O, gənc nəslin yüksək səviyyədə təhsil alması, ölkədə zəngin kadr potensialının formalaşdırılması üçün davamlı səylər göstərirdi. Keçmiş SSRİ dövründə məhz Heydər Əliyevin təşəbbüsü və himayəsi nəticəsində minlərlə gənc Sovet İttifaqının nüfuzlu ali məktəblərində təhsil almışdı. 1998-ci il avqustun 31-də 1970-1987-ci illərdə Azərbaycandan kənarda ali təhsil almış mütəxəssislərin Ümumrespublika toplantısı keçirildi. Ulu Öndər yığıncaqdakı nitqində təhsilimizin keçdiyi yoldan, milli elmi kadrların yetişdirilməsi istiqamətində görülmüş mühüm işlərdən söhbət açdı.\n\nHeydər Əliyevin 1970-1987-ci illərdə Azərbaycandan kənarda ali təhsil almış mütəxəssislərin Ümumrespublika toplantısındakı nitqindən\n\n• Mən çox həyəcanlıyam və eyni zamanda böyük sevinc hissi keçirirəm. Çünki bugünkü - 1998-ci ildəki bu toplantımız 1969-cu ildə Azərbaycanda ilk dəfə əsası qoyulmuş görüşlərin nəticəsidir. Mən həmin görüşlərin təşəbbüskarı, təşkilatçısı olmuşam. Bu görüşlər, o vaxt görülmüş həmin işlər barədə və bunların sizin hər birinizin taleyində oynadığı rol haqqında burada kifayət qədər deyildi. Mən ona görə sevinirəm ki, 29 il bundan əvvəl əsasını qoyduğum xeyirxah işin gözəl bəhrələrini görürəm.\n\n• Azərbaycan xalqı həmişə biliyə, elmə böyük maraq göstərmiş xalqdır. Çoxəsrlik tariximizdə xalqımız bəşər mədəniyyətinə, elminə böyük töhfələr vermiş, xalqımızın içərisində böyümüş görkəmli alimlər, ixtiraçılar, şairlər, yazıçılar dünya mədəniyyətini, elmini öz əsərləri ilə zənginləşdirmişlər.\n\n• Bu gün biz fəxr edə bilərik ki, regionumuza mənsub olan başqa ölkələrlə müqayisədə xalqımızın bilik, savad, elm, mədəniyyət səviyyəsi bir çoxundan yüksəkdir. Birincisi, bu, xalqımızın istedadlı xalq olduğunu bir daha nümayiş etdirir, qədim dövrlərdən indiyə qədər xalqımızın içində zəkalı, elm və təhsil ilə məşğul olan mütəfəkkir insanların olması ilə bağlıdır.\n\n• 1919-cu ildə Azərbaycanda ilk ali təhsil ocağı olan Bakı Dövlət Universiteti yaranmışdır. Bakı Dövlət Universiteti Azərbaycanda ali məktəblərin yaranmasının bünövrəsini qoymuşdur. Ondan sonra bir sıra ali məktəblər yaranmış və onların vasitəsilə biz Azərbaycanda ölkəmizə lazım olan kadrların hazırlanmasına nail ola bilmişik. 1970-ci illərdə Azərbaycanda 17 ali məktəb - universitet, institut fəaliyyət göstərirdi, 100 mindən artıq gənc ali məktəblərdə təhsil alırdı. Məhz bunların nəticəsində bu gün Azərbaycanın böyük kadr potensialı - ali təhsilli kadr, böyük elm, intellektual potensialı vardır. Bunlar hamısı əvvəlki dövrün, illərin, onilliklərin nəticəsində mümkün olmuşdur.\n\n• Sizin hər biriniz cəmiyyətdə öz yerinizi tutmusunuz, alimlik dərəcəsi almısınız, böyük mütəxəssis olmusunuz, işləyirsiniz. Ailə qurmusunuz, ailəniz, övladlarınız vardır. Siz bu gün müstəqil Azərbaycana lazımsınız, gərəklisiniz. Demək, o illər biz müstəqil Azərbaycanın bu günü üçün işlər görmüşük və bu da öz nəticəsini veribdir.\n\n• O vaxt mən inanırdım: vaxt gələcək ki, bu kadrlar Azərbaycana lazım olacaqdır. Vaxt gələcəkdir ki, nəhayət, Azərbaycan müstəqil olacaqdır və bu kadrlar Azərbaycanın müstəqilliyini təmin edəcəklər. O vaxt gəlib çatdı.\n\n• İndi müstəqil Azərbaycana gənc, yüksək bilikli, ali elmi dərəcələri olan kadrlar, yaxşı mütəxəssislər lazımdır. Onlar Azərbaycanda çoxdur, siz də onların bir hissəsisiniz. Ancaq sizinlə birlikdə bizim vəzifəmiz ondan ibarətdir ki, bax, bu çoxsaylı kadrların içərisindən ən istedadlılarını, bacarıqlılarını seçib, çox məsul vəzifələrə təyin edib Azərbaycanın müstəqilliyini daha sürətlə inkişaf etdirək.\n\n• Biz bundan sonra da Azərbaycan təhsilini inkişaf etdirməliyik və kadrlar hazırlamaq üçün müxtəlif imkanlardan istifadə etməliyik. Təhsildən heç vaxt qazanc kimi istifadə etmək olmaz.\n\n• Mən Yer üzündə müəllimdən yüksək ad tanımıram. Çünki hər birimizə təhsil, bilik verən, bu səviyyəyə qaldıran məktəbdir və məktəbdə təhsil verən də müəllimdir. Orta məktəb olsun, yaxud ali məktəb, fərqi yoxdur, hamısında təhsil verən müəllimdir. Ona görə həyatımda ən çox sevdiyim adamlar mənim müəllimlərim olubdur. Mənə ilk təhsil verən, birinci sinifdən başlayaraq təhsil verən müəllimlərin hamısını böyük minnətdarlıqla xatırlayıram."
    },
    {
        "url": "https://azertag.az/xeber/anastasiya_lavrina_rusiyada_artiq_choxdan_basa_dusubler_ki_ermenistani_ne_konstruktiv_ne_de_etibarli_muttefiq_saymaq_olmaz-2555543",
        "title": "\nAnastasiya Lavrina: Rusiyada artıq çoxdan başa düşüblər ki, Ermənistanı nə konstruktiv, nə də etibarlı “müttəfiq” saymaq olmaz ",
        "time": "\n03.04.2023 [17:03] ",
        "content": "Bakı, 3 aprel, AZƏRTAC\n\nƏgər İrəvanda hesab edirdilərsə ki, onlar 10 noyabr 2020-ci il tarixli üçtərəfli Bəyanat çərçivəsində üzərlərinə götürdükləri öhdəlikləri sülhməramlıların himayəsi altında cəzasız qalmaqla poza bilərlər, o halda son hadisələr Bakının buna heç vaxt yol verməyəcəyinin bariz nümunəsi oldu.\n\nBu fikirləri AZƏRTAC-a müsahibəsində Azərbaycan Rus İcması sədrinin birinci müavini, siyasi şərhçi Anastasiya Lavrina deyib.\n\n-Heç kim üçün sirr deyil ki, Rusiya ilə Ermənistan arasında münasibətlər uçuruma doğru gedir, Roma Statutunu qanuni hesab edən Ermənistan Konstitusiya Məhkəməsinin qərarı sanki odun üzərinə yağ töküb. Moskvada bu qərar həddən artıq mənfi reaksiyaya səbəb olub. Bu, 44 günlük müharibədə məğlubiyyətdən sonra Ermənistanın Rusiyaya münasibətdə ilk məkrli addımı deyil. Sizcə, rəsmi İrəvanın Qərb istiqamətində buna bənzər hərəkətləri nə ilə nəticələnəcək?\n\n-Zənnimcə, Rusiyada artıq çoxdan başa düşüblər ki, Ermənistanı nə konstruktiv, nə də etibarlı “müttəfiq” saymaq olmaz, hərçənd rəsmi səviyyədə və layihələr çərçivəsində əməkdaşlıq davam edir. Problem ondadır ki, Ermənistan müxtəlif qüvvələrin ondan istifadə etməsinə imkanı verir və bu da çətinliklərə, gah Rusiyaya, gah İrana, gah da Qərbə tərəf, daha dəqiq desək, Fransa və ABŞ istiqamətinə reveransların yaranmasına səbəb olur. Bu, ilk növbədə Ermənistanın özü üçün siyasi və iqtisadi qeyri-sabitliyə gətirib çıxarır. Özü də bu, yaxşı halda belədir. Pis halda Ermənistanı Suriyanın taleyi gözləyə bilər. Öz ərazisində mübarizə aparan tərəflərin bu sayda hərbi qüvvələrinin bir yerə toplanması hələ heç bir ölkəyə fayda gətirməyib. Yaşadıqları ölkədən asılı olmayaraq, Ermənistana zorla öz qaydalarını qəbul etdirən erməni diasporunun təsirini də yaddan çıxarmaq lazım deyil.\n\nErmənistanın hakimiyyət orqanları Beynəlxalq Cinayət Məhkəməsi haqqında müqaviləni ratifikasiya etmək qərarı ilə Rusiyanı yalnız daha da acıqlandırdılar. İrəvanda fikirləşirdilər ki, bu qərarın guya Azərbaycanı “məsuliyyətə cəlb etmək” məqsədi daşıması barədə bəyanatlarla öz hərəkətlərini ört-basdır edə biləcəklər. Lakin “yalnız iştirakçı-dövlətin ərazisində törədilən, yaxud da iştirakçı-dövlətin vətəndaşı tərəfindən törədilən cinayətlər məhkəmənin səlahiyyətinə daxildir”. Buradan da bu irəli gəlir ki, Ermənistanın həmin müqaviləyə qoşulması Azərbaycan üçün heç bir fəsad törətməyəcək. Niyə Ermənistan belə bir qərar qəbul edilməsini illərdir uzadıb və məhz Haaqa Beynəlxalq Cinayət Məhkəməsi Rusiya Federasiyasının Prezidenti Vladimir Putinin həbsinə order verdiyi vaxt qəbul edib?! Bax, bu barədə düşünməyə dəyər... Ehtimal ki, İrəvan öz avropalı həmkarlarına loyallıq nümayiş etdirmək və onların dəstəyini əldə etmək istəyir. Belə olan halda bu, heç də Ermənistan-Rusiya münasibətlərinin xeyrinə olmayacaq.\n\n-Siz regionda yaranmış vəziyyəti necə dəyərləndirirsiniz? Bu vəziyyət Ermənistanın təxribatçı hərəkətləri və qonşu İranın Azərbaycana münasibətdə bəzən son dərəcə düşməncəsinə çıxışları fonunda nə qədər təhlükəlidir?\n\n-Regionda vəziyyət gərgin olaraq qalmaqdadır. Azərbaycan regionda sülhün və təhlükəsizliyin bərqərar olması üçün çox səy göstərir, inteqrasiyanın inkişafı təşəbbüsləri ilə çıxış edir. Lakin Ermənistan və İran ayrı cür düşünürlər. 44 günlük Vətən müharibəsində Azərbaycanın Qələbəsi lap əvvəl gündən bu iki ölkəyə “sərf etmirdi”. İran İslam Respublikası Azərbaycanın sürətli inkişafını və möhkəmlənən imicini qəbul etmir. Azərbaycan ərazilərinin erməni işğalı altında olduğu illərdə İran şirkətləri orada qeyri-qanuni fəaliyyətlə məşğul olur, Qarabağa yük daşıyır, Ermənistan tərəfindən təbii ehtiyatların talanmasına və məscidlərin dağıdılmasına göz yumurdular. Əgər kimsə Tehranın narazılığını Azərbaycanın İsraildə səfirlik açmaq qərarı ilə əlaqələndirirsə, o halda bundan xeyli əvvəl İranın destruktiv hərəkətlərini yada salmaq yerinə düşər. 2021-ci ildə bu ölkə Azərbaycanla sərhəddə təlimlər keçirib. Zəngəzur dəhlizinin işə salınmasına qarşı İranda çıxış edənlər var. Azərbaycanda İran casus şəbəkəsinin ifşa olunması onu deməyə əsas verir ki, İran artıq çoxdan bizim ölkəmizdə təxribatçı fəaliyyətlə məşğul olub. İran-Ermənistan qardaşlığının bütün region üçün təhlükə olması barədə Azərbaycan Xarici İşlər Nazirliyinin fikri ilə tamamilə razıyam. Nə qədər ki, dünyanın böyük ölkələri Rusiya və Ukrayna arasında müharibə ilə məşğuldur, İran regionda təsirini artırmaqdan ötrü var gücü ilə Ermənistanın iradəsizliyindən istifadə edir.\n\nAzərbaycan heç vaxt nə özünün, nə də ərazilərinin digər ölkələrə qarşı istifadə olunmasına imkan verməyib. Bu gün tərəfdaş ölkələr ilə əməkdaşlığı inkişaf etdirən Bakı üçüncü ölkələrin işinə qarışmaq niyyətində deyil. Şübhəsiz ki, Azərbaycanın daxili işlərinə hər hansı müdaxilə cəhdlərinin və təxribatçı hərəkətlərin qarşısı alınacaq.\n\n-Ermənistanın baş naziri dəfələrlə bəyan edib ki, 2020-ci ilin noyabr razılaşmalarına əsasən Rusiyanın mövqeyini, yumşaq desək, fəaliyyətsiz hesab edir. O, xüsusilə Rusiya sülhməramlılarının “Qarabağın blokadasına yol verməsi” ilə bağlı narazılığını ifadə edib. Siz Gürcüstanın və Avropanın Ermənistanda arzuolunan vasitəçiliyi ilə Ermənistan-Azərbaycan danışıqlarını həyat qabiliyyətli hesab edirsinizmi?\n\n-Ermənistan həmişə öz səhvlərinə görə təqsirkarlar axtarır. 2020-ci ildə döyüş meydanında sarsıdıcı məğlubiyyətə uğrayan Ermənistan Kollektiv Təhlükəsizlik Müqaviləsi Təşkilatının (KTMT), xüsusən də Rusiyanın fəaliyyətsizliyindən narazılığını bildirdi. Avropa ölkələri və ABŞ-nin ünvanına ittihamlar səsləndi. Ermənistanın hərəkət tərzi belədir - hər yerdə həmişə özünü qurban kimi qələmə vermək və kömək istəmək, imtina olunduğu halda xəyanətdə ittiham etmək.\n\nAzərbaycan heç vaxt danışıqlardan və görüşlərdən imtina etməyib. Danışıqların Avropa İttifaqının vasitəçiliyi ilə həyata keçirilən Brüssel formatı da aktualdır. Yada salmaq yerinə düşər ki, son görüş Ermənistan tərəfindən Fransa Prezidentinin görüşdə iştirakı barədə Azərbaycan üçün qəbuledilməz olan təklifin irəli sürülməsi səbəbindən baş tutmamışdı. Bununla yanaşı, fikrimcə, Brüssel formatı çox mühümdür. Gürcüstanı da istisna etmək olmaz. Görünür, Ermənistan regionda vəziyyət barədə dezinformasiyanın yayılması üçün Fransa ilə özünün xüsusi münasibətlərindən və öz lobbiçi qruplarından istifadə etməyə cəhd göstərir. Parisin vasitəçiliyi ilə Avropa İttifaqının saxta mülki missiyasının Ermənistana, Azərbaycan ilə sərhədə göndərilməsi barədə qərar qəbul olunub. Bu missiyanın başçısı bu yaxınlarda guya Azərbaycan tərəfindən hazırlanan hücum barədə əsassız bəyanat verib. Bu cür yalan bəyanatlar sadəcə yolverilməzdir.\n\n-Şübhəsiz, Ermənistan hakimiyyət orqanlarının məsuliyyətsiz, sağlam düşüncədən məhrum olan hərəkətlərindən, ilk növbədə, Qarabağda yaşayan ermənilər - Azərbaycanın sadə vətəndaşları əziyyət çəkirlər. Onların həyatının öz axarında davam etməsi barədə deyilənlərə baxmayaraq, Qarabağda Rusiya sülhməramlı kontingentinin məsuliyyət zonasında postların sayının artması hər cür sözdən parlaqdır. Ola bilərmi ki, belə addım təkcə təhlükəsizlik tədbirlərindən daha çox ermənilərin Ermənistana kütləvi axınının qarşısını almaq arzusu ilə diktə olunur?\n\n-Qarabağın etnik erməniləri təqribən 30 il yalnız şəxsi siyasi və maliyyə maraqlarını düşünən Ermənistanın və Qarabağdakı qanunsuz rejimin əlində girov olublar. Laçın yolunda ekofəalların dinc aksiyasına uyğun Ermənistanda “blokada” sözünü istifadə edirlər və bu, həqiqətə uyğun deyil. Onlar Qarabağ ermənilərinin həqiqətən blokadada, İrəvanın siyasi intriqalarının əsiri olmalarını yada salsalar yerinə düşər. Ermənilərin işğal etdikləri ərazilərə işğal dövründə üçüncü ölkələrdən, daha çox Yaxın Şərq, Suriya, Livandan qanunsuz məskunlaşdırma həyata keçirərək, Ermənistan əbəs yerə Cənubi Qafqazda demoqrafiya fonunu dəyişməyə çalışırdı. Eyni zamanda, Ermənistan Respublikasının əhalisi sürətlə azalır, Ermənistanın işğal etdiyi ərazilərdə əhalinin sayı süni şəkildə artırdı. Görünür, yalnız əlaqəsi, pulu və qalmağa yeri olanlar ölkədən gedə bilirdilər. Bakı Qarabağ ermənilərinin Azərbaycan cəmiyyətinə inteqrasiyası prosesinin başlanmasına hazırlıq barədə dəfələrlə bəyan edib, axı onlar bizim vətəndaşlarımızdır. Zənnimcə, əgər revanşist dairələrin zərərli təsiri olmasaydı, həmin ermənilərin əksəriyyəti inteqrasiyaya çoxdan razılaşardılar. Ermənilərin Azərbaycan hərbçilərinə kömək barədə müraciət halları hamının yadındadır. Lakin sonradan onların ünvanına həmin revanşistlər tərəfindən çoxlu hədələr daxil olub. Bu səbəbdən, mən sizin sualınızın cavabında deməzdim ki, hazırda Qarabağda oradan köçməyi arzulayanlar çoxdur. Əksinə, mənə elə gəlir ki, Qarabağ erməniləri tədricən ayılır və multikultural Azərbaycan cəmiyyətinə inteqrasiyanın onlar üçün nə dərəcədə faydalı olduğunu anlayırlar.\n\n-Rusiya sülhməramlı kontingentindən danışarkən, bizim ölkə üçün vacib olan məsələyə toxunmaya bilmərəm... Azərbaycanın Qarabağ iqtisadi rayonunda Ermənistandan olan silahlı dəstələr üçün Ermənistandan hərbi daşımaları bütün razılaşmalara rəğmən müşayiət edən Rusiya sülhməramlı kontingentinin davranışını necə qiymətləndirmək olar? Sizin fikrinizcə, bu cür davranış nə ilə diktə olunub?\n\n-Rusiya sülhməramlı kontingentinin belə davranışına Bakı dəfələrlə narazılığını bildirib. Regionda sülhün hökm sürməsi üçün Qarabağın hərbiləşdirilməsinin qarşısını almaq, Ermənistandan hərbi texnikanın, döyüş sursatlarının və minaların daşınmasına son qoymaq lazımdır. Ekofəalların aksiyasının başlanması ilə Ermənistan Laçın yolu vasitəsilə belə daşımaların icrası imkanını itirdi və dolama yollar axtarmağa başladı. Məlumdur ki, Qarabağın hərbiləşdirilməsi yeni qarşıdurmalara gətirib çıxara bilər və bu da, fikrimcə, heç də rusiyalı sülhməramlıların marağında deyil.\n\nErmənistanla sərhəddə strateji əhəmiyyətli yüksəkliklərin Azərbaycan tərəfindən öz nəzarətinə götürülməsi və nəzarət-buraxılış məntəqəsinin qurulmasının müzakirə edilməsi hər kəsin xeyrinə olar. Moskva nəzarət-buraxılış məntəqəsinə qarşı fikir bildirməyib, deməli etiraz etmir. Əgər İrəvanda hesab edirdilərsə ki, onlar 10 noyabr 2020-ci il tarixli üçtərəfli Bəyanat çərçivəsində üzərlərinə götürdükləri öhdəlikləri sülhməramlıların himayəsi altında cəzasız qalmaqla poza bilərlər, o halda son hadisələr Bakının buna heç vaxt yol verməyəcəyinin bariz nümunəsi oldu.\n\nNadiyə Qafarova\n\nPublisist, Azərbaycan Yazıçılar Birliyinin üzvü"
    },
    {
        "url": "https://azertag.az/xeber/iran_birinci_qarabag_muharibesinde_oldugu_kimi_veten_muharibesinde_de_isgalchi_ermenistanin_terefini_tutdu____politoloq-2549252",
        "title": "\nİran Birinci Qarabağ müharibəsində olduğu kimi, Vətən müharibəsində də işğalçı Ermənistanın tərəfini tutdu -  Politoloq  ",
        "time": "\n29.03.2023 [20:55] ",
        "content": "Bakı, 29 mart, AZƏRTAC\n\nXIX əsr modern milli dövlətlərin kütləvi şəkildə formalaşdığı yüzillikdir. Azərbaycan həmin əsrdə 1813-cü və 1828-ci illərdə imzalanan Gülüstan və Türkmənçay müqavilələri ilə parçalanma və müstəmləkəçiliklə üzləşib. Müstəmləkə boyunduruğundan 1918-ci ildə xilas olaraq müstəqilliyini elan edən Azərbaycan qısa müddət sonra yenidən işğalla üzləşdi. Lakin 71 il sonra - SSRİ-nin süqutu nəticəsində Azərbaycan müstəqilliyini bərpa etdi. Ardınca Birinci Qarabağ müharibəsi ilə torpaqlarımızın 20 faizi işğal edildi. Beləliklə, Azərbaycan xalqı son iki əsri işğala və müstəmləkəçiliyə qarşı mübarizə aparmaqla keçirməli oldu. Qarabağın dağlıq hissəsinin və ətraf yeddi rayonun işğalı ilə gənc Azərbaycan dövləti ərazi bütövlüyünü bərpa etmək uğrunda daha otuz il mübarizə apardı. 2020-ci ildə qəhrəman Ordumuzun 44 günlük Vətən müharibəsində qazandığı şanlı Zəfər Azərbaycan tarixində yeni mərhələnin əsasını qoydu.\n\nBu fikirləri Xəzər Universitetinin Siyasi elmlər və fəlsəfə departamentinin müdiri, politoloq Orxan Vəliyev AZƏRTAC-a açıqlamasında deyib.\n\nPolitoloq bildirib ki, iki əsr ərzində işğal, müstəmləkə və torpaq itkisi ilə üzləşən Azərbaycan dövləti sonda Zəfər qazanaraq ərazi bütövlüyünü bərpa etdi. Qazanılan Qələbə Azərbaycan üçün yeni imkan və çağırışları da bərabərində gətirdi. Çünki Zəfərə qədər qurulan siyasi, diplomatik münasibətlər də artıq yenidən formalaşdırılır. Vətən müharibəsində Azərbaycanın beynəlxalq hüquqa əsaslanan haqlı mövqeyini müdafiə edən dövlətlər olduğu kimi, qarşı çıxaraq işğalçı tərəfi dəstəkləyən dövlətlər də var idi. İran və Fransa Vətən müharibəsində Azərbaycanın əleyhinə mövqe sərgiləyən ölkələrin başında gəlirdi. Digər tərəfdən, ötən il Ukraynada başlayan müharibənin təsirlərinin qlobal xarakter almağa başlaması dövlətlər arasındakı münasibətlərə də təsir göstərməyə başladı. Azərbaycan dövləti həm işğal dövründə, həm də Qələbədən sonra balanslı xarici siyasət strategiyasını qorumaqda davam edir. Həm müharibə ərəfəsində, həm də sonrasında baş verən prosesləri nəzərə alaraq Azərbaycan bir sıra məsələlərdə mühüm addımlar atır.\n\nO.Vəliyev deyib ki, İran Birinci Qarabağ müharibəsində olduğu kimi, Vətən müharibəsində də işğalçı Ermənistanın tərəfini tutdu. Zəfərdən sonra İran Azərbaycanla sərhəddə hərbi təlimlər keçirməklə Azərbaycanın suverenliyini təhdid etməyə, rəsmi Bakının qərarlarına təsir etmək imkanı yaratmağa çalışdı. Ardınca Azərbaycanın Tehrandakı səfirliyinə qarşı terror hücumu törədildi. Son olaraq isə Azərbaycanın hava sərhədi pozuldu. Lakin İran Azərbaycanın artıq əvvəlki Azərbaycan olmadığını diqqətdən qaçırır. Digər tərəfdən, Qələbədən sonra Azərbaycan gəncliyi Qarabağda Azərbaycanın maraqlarını qorumaq üçün aylarla davam edən sivil aksiya təşkil etdiyi halda, sistemin sosial-iqtisadi, siyasi təzyiqlərindən yorulan İran gəncliyi uzun müddətdir molla rejiminə qarşı etiraz edir. Yəni, Azərbaycan artıq ötən əsrdəki Azərbaycan deyil. XX əsrin siyasi konfiqurasiyası artıq istifadə müddətini bitirdiyindən dövlətlər özlərini yeni əsrin çağırışlarına hazırlayırlar. Azərbaycan dövləti ötən əsrdən qalan işğalı yeni əsrin müharibə strategiyası ilə sonlandırdığı halda, İran ötən əsrin paradiqmasına görə inşa edilən anlayışda qalmaqda təkid edir.\n\n“Zəngin tarixi keçmiş və dövlətçilik ənənələri üzərində inşa olunan Azərbaycan Respublikası ərazilərinin 20 faizinin işğal altında qaldığı otuz ilə yaxın dövrdə torpaqlarını azad etməyə, həmçinin XXI əsrin çağırışlarına cavab vermək üçün hazırlaşırdı. Azərbaycanın İkinci Qarabağ müharibəsindəki Zəfəri məhz bu uzaqgörən strategiyaya söykənir. Bu strategiyanın əsasında Azərbaycan dövlətinin regionda və dünyada tərəfdaşlıqlarının gücləndirilməsi və artırılması dayanmaqdadır. Nəticədə Azərbaycan yetkin siyasi iradə, güclü ordu və tərəfdaş ölkələrin dəstəyi ilə Qarabağda Zəfər qazandı. Bu Zəfər Türk dünyasında əməkdaşlığın və birliyin möhkəmləndirilməsi üçün də mühüm imkanlar ortaya qoyur. Lakin Azərbaycan dövləti xarici siyasət strategiyasını Türk dünyası ilə məhdudlaşdırmır. Ölkəmiz müstəqilliyin ilk illərindən bir sıra dövlətlərlə siyasi, iqtisadi, hərbi və digər sahələrdə dərin münasibətlər qurub. Digər tərəfdən, Rusiya-Ukrayna müharibəsi nəticəsində yaranan yeni geosiyasi şəraitdə Azərbaycan sahib olduğu və getdikcə daha böyük əhəmiyyət qazanan imkanlarından istifadə edərək Avropa ölkələri ilə də tərəfdaşlığını möhkəmləndirməyə çalışır. Beləliklə, Azərbaycan dövləti Vətən müharibəsində Qələbə qazanmaqla regional və qlobal kontekstdəki proseslərdə söz sahibi olmaq və mühüm qərarlar qəbul etmək imkanı qazanıb”, - deyə politoloq vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/siyasi_qisqancligin_elaci_var_amma_xebislik_mualice_olunmur-2549204",
        "title": "\nSiyasi qısqanclığın əlacı var, amma xəbislik müalicə olunmur ",
        "time": "\n29.03.2023 [20:05] ",
        "content": "Bakı, 29 mart, AZƏRTAC\n\nÖtən dövr göstərir ki, Ermənistan və havadarları işğal illərində olduğu kimi, müharibədən sonra da ölkəmizə qarşı yalan və iftiralarla dolu olan dezinformasiya təbliğatından əl çəkməyiblər. Ermənistan hakimiyyəti 2020-ci il 10 noyabr tarixli üçtərəfli birgə Bəyanatla üzərinə götürdüyü öhdəlikləri yerinə yetirmək, o cümlədən silahlı birləşmələrini Qarabağdan tam şəkildə çıxarmaq və Zəngəzur dəhlizini açmaq əvəzinə, ərazilərimizi minalarla çirkləndirmək siyasətini davam etdirir. Ermənistan Laçın yolundan yalnız humanitar məqsədlərlə istifadə etməli olduğu halda, həm bu yoldan, həm də alternativ torpaq yolundan silah-sursat daşımaq üçün istifadə edir. Ermənistan rəhbərliyi beynəlxalq ictimaiyyəti çaşdırmaq məqsədilə bəyan edir ki, ölkəmizin təklif etdiyi sülh müqaviləsini imzalamağa guya hazırdır, ardınca isə ərazi bütövlüyümüzü və suverenliyimizi şübhə altına alan bəyanatlar səsləndirir. Bir tərəfdən etiraf edir ki, Qarabağdakı etnik ermənilərin hüquq və təhlükəsizliyi Azərbaycanın həll etməli olduğu məsələdir, digər tərəfdən isə dünya birliyindən suveren ərazilərimizdə beynəlxalq təminat missiyasının yerləşdirilməsini tələb edir. Ermənistanın bu cür riyakar siyasətini ifşa edən onlarla fakt sadalamaq mümkündür. 44 günlük Vətən müharibəsində ağır məğlubiyyətə uğratdığımız Ermənistan riyakar siyasətini ona görə davam etdirə bilir ki, bəzi ölkələr və beynəlxalq təşkilatlar onu bu cür davranışa şirnikləndirməklə məşğuldur. Həmin dairələr Ermənistan rəhbərliyinin yalan və iftira dolu təbliğatına göz yumur, ölkəmizin ekoaktivistlərinin və vətəndaş cəmiyyəti üzvlərinin Laçın yolundakı dinc etiraz aksiyasını ədalətsiz olaraq blokada, az qala etnik təmizləməyə hazırlıq kimi təqdim edirlər. Hətta onu da nəzərə almırlar ki, dinc aksiyanın davam etdiyi müddət ərzində həmin ərazidən 5000-dən artıq iritonnajlı nəqliyyat vasitəsi maneəsiz olaraq hər iki istiqamətdə hərəkət edib. Tibbi müayinəyə ehtiyacı olan 150-dən çox şəxs elə bu yolla Ermənistana aparılıb. Üstəlik, son günlər ölkəmizin rəsmi qurumları tərəfindən yayılan videogörüntülər onu da sübut edir ki, ermənilər Xankəndi-Xəlfəli-Turşsu və Xankəndi-Kosalar-Mirzələr-Turşsu torpaq yollarından humanitar niyyətlə deyil, hərbi məqsədlər üçün istifadə edir. Sülhməramlılar isə təyinatından kənara çıxaraq, bu cür karvanları müşayiət etməklə məşğul olur. Alternativ kommunikasiya yollarını da gözardı edən xaricdəki məlum dairələr blokada iddiasını irəli sürməklə, əslində, bilərəkdən və ya bilməyərəkdən Ermənistan rəsmilərinin oyunbazlığına şərik çıxırlar. Növbəti fakt isə cəmiyyətimizi xüsusilə narahat edir. Avropa İttifaqının (Aİ) Ermənistandakı missiyasının rəhbəri Markus Ritter elə bu günlərdə Almaniyanın “Deutsche Welle” qəzetinə verdiyi müsahibədə bildirib ki, guya Azərbaycan yaz aylarında Ermənistana qarşı hücuma hazırlaşır. Onun istinad etdiyi “mötəbər mənbə” isə sülh müqaviləsini hələ də imzalamaqdan yayınan Ermənistanın rəsmi qaynaqlarıdır. Aİ kimi ciddi bir qurumun səlahiyyətli nümayəndəsinin Ermənistan hakimiyyətinin yalan və böhtan dolu məlumatlarına istinad etməsi bir tərəfə, o, bununla kifayətlənməyərək daha irəli gedir və bəyan edir ki, Aİ missiyasının əsas vəzifəsi “Ermənistanı Azərbaycandan qorumaqdır”. Təbii ki, bu cür açıqlamalar, bir tərəfdən missiyanın tərəfsizliyini şübhə altına alır, digər tərəfdən isə qarşılıqlı etimada və ictimai inama ciddi xələl gətirir. Prezident İlham Əliyev elə bu səbəbdən, Laçın rayonuna xüsusi nümayəndəsinin təyinatı ilə bağlı martın 28-də keçirdiyi qəbul zamanı belə bir açıqlama verdi: “Amma baxın, müharibədən - İkinci Qarabağ müharibəsindən keçən iki il yarım ərzində bizə qarşı hansı çirkin əməllər törədilir, hansı əsassız ittihamlar irəli sürülür. Yəni, bütün bunlar göz qabağındadır, o cümlədən Avropa Parlamentinin Azərbaycana qarşı qəbul etdiyi bir sıra qətnamə yenə də ermənipərəst, rüşvətxor və anti-Azərbaycan qruplaşmanın məhsuludur və burada aparıcı rolu Fransa deputatları oynayır. İşğal dövründə də biz bunu təbii ki, hiss edirdik, amma bu dərəcədə yox. Təsəvvür edə bilməzdik ki, ölkələr bu dərəcədə riyakar, yalançı ola bilərlər. Adamın üzünə baxıb bir söz deyə, arxada başqa iş görə bilərlər”.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Milli Məclisin deputatı Ülvi Quliyev səsləndirib.\n\nDeputat bildirib: “Azərbaycan Prezidenti əldə etdiyimiz tarixi Zəfərdən dərhal sonra bəyan edib ki, indi ölkəmizin əsas vəzifəsi ermənilərin yerlə-yeksan etdiyi Qarabağda və Şərqi Zəngəzurda irimiqyaslı bərpa-quruculuq işlərini həyata keçirməkdən və əzəli torpaqlarımıza Böyük Qayıdışı təmin etməkdən ibarətdir. Dövlətimizin başçısı martın 16-da Ankarada keçirilən Türk Dövlətləri Təşkilatının Dövlət Başçılarının Fövqəladə Zirvə görüşündə də bildirdi ki, Azərbaycan birinci mərhələdə 9 şəhəri və 300-dən çox kənd və qəsəbəni sıfırdan qurur. Prezident İlham Əliyev Laçına təyin etdiyi xüsusi nümayəndəsini qəbul edərkən bir daha bəyan etdi ki, Azərbaycanın hədəfi, Ermənistandan fərqli olaraq, müharibə və təxribatlar deyil, sülhə və əmin-amanlığa xidmət edən dinc quruculuq işləridir: “Sizə və Azərbaycan ictimaiyyətinə bildirmək istəyirəm ki, birinci mərhələdə Laçın şəhərində 500-ə yaxın fərdi ev inşa edilir və ya ermənilər tərəfindən dağıdılmış evlər yenidən bərpa olunur. Çoxmərtəbəli səkkiz yaşayış binası yenidən qurulur, ya da ki, tamamilə əsaslı təmir olunur və 30-dan çox ictimai bina inşa edilir... Bu evlərin sayı göstərir ki, minlərlə insan artıq bu ilin sonuna qədər Laçın şəhərində yaşayacaq və laçınlılar bu il öz doğma diyarına qayıdacaqlar”.\n\nÜ.Quliyev qeyd edib ki, Azərbaycan Prezidentinin ən müxtəlif platformalardan dəfələrlə elan etdiyi və dəyişməz qalan bu mövqeyinə baxmayaraq, ölkəmizi aqressor kimi təqdim etməyə cəhd edən ermənipərəst dairələr hələ də həqiqətləri görmək və ya onları qəbul etmək istəmir. Necə ola bilər ki, milyardlarla vəsaiti dinc quruculuq işlərinə sərf edən bir ölkə bütün bu məsrəfləri və çəkilən zəhməti təhlükə altına ataraq təcavüz yolunu seçsin? Ən əsası, necə ola bilər ki, işğaldan azad edilmiş torpaqlara artıq köçürülən və yaxın gələcəkdə köçürüləcək on minlərlə mülki insanın həyat və sağlamlığı təhlükə altına atılsın? Sağlam məntiqin və saf niyyətin ziddinə olaraq, Ermənistan rəhbərliyinə hamilik edən ermənipərəst qüvvələrin məqsədi beynəlxalq ictimaiyyətin diqqətini bu həqiqətlərdən yayındırmaq və ölkəmizin hədəfləri ilə bağlı yanlış təsəvvür yaratmaqdan ibarətdir. Təəssüf ki, Ermənistanın və hamilərinin bu məkrli planında öz içimizdən olan bəzi siyasətçilər də yer alır, bilərəkdən və ya bilməyərəkdən bu cür oyunlarda ucuz alət kimi istifadə olunmaları ilə razılaşırlar. Dövlətimizin başçısı həm də bu səbəbdən yaxın tarixi keçmişimizi bir daha xatırlatmalı oldu: “Şuşanın işğalından bir neçə gün sonra Laçın rayonu da işğal edilmişdir. Bu, ölkəmiz üçün böyük faciə idi, laçınlılar üçün böyük faciə idi və bu, AXC-Müsavat xəyanətkar cütlüyünün növbəti çirkin xəyanəti idi”.\n\nDeputatın sözlərinə görə, Prezident bu xatırlatmanı ona görə etdi ki, məlum cütlüyün bəzi nümayəndələri keçmiş vərdişlərindən hələ də əl çəkməyib. Nə qədər ağlasığmaz görünsə də, indi onların qibləgahı “demokrat” Paşinyan, “insan haqları carçısı” Makron və sonuncunun təsir imkanlarının keçərli olduğu məlum beynəlxalq təşkilatlardır. Ermənistan rəhbərini az qala “demokratiya mücəssəməsi” kimi təqdim edən AXCP-nin başbilənləri guya unudublar ki, “Qarabağ Ermənistandır və nöqtə” bəyanatının müəllifi elə həmin “demokrat” idi. “Yeni ərazilər uğrunda yeni müharibə” hərbi doktrinası da məhz Paşinyan hökumətinin gerçək üzüdür. İşğal siyasətini təbliğ edən və bununla da BMT-nin məlum dörd qətnaməsini, beynəlxalq hüququ heçə sayan birisinə “demokrat” deməyə cəsarət edən istənilən azərbaycanlı, əqidəsindən və peşəsindən asılı olmayaraq, vətənpərvər və həqiqi demokratiya tərəfdarı adına iddia edə bilməz. Belələri nədənsə Fransa prezidentinin müharibənin ilk günlərində verdiyi əcaib və beynəlxalq hüquqa zidd olan bu bəyanatını da çox tez unudublar: “Azərbaycan Dağlıq Qarabağı fəth etmək istəyir və biz buna icazə vermərik”. Özlərini az qala “siyasət bilicisi” hesab edən bu şəxslərin heç o da eyninə deyil ki, erməni separatçılığına açıq-aydın dəstək verən, separatçı rejimin “müstəqilliyini” tanıyan qətnamələrin müəllifi də məhz Fransa Senatı və onun Milli Assambleyasıdır. Azərbaycanı həqiqətən sevən, onun milli maraqlarını şəxsi ambisiyalarından üstün tutan siyasətçi bu həqiqətləri görməzdən gələ, onları unuda və ya cəmiyyətimizə unutdurmaq yolunu seçə bilməz. Bu “çoxbilmişlər” onu da görmürlər ki, separatçı rejimin “müstəqilliyini” tanıyan Fransa Parlamentinin mövqeyi ilə Qarabağdakı erməni etnik azlığına Donbas və ya Kosovo modelini vəd edən Rusiya xarici işlər nazirinin mövqeyi arasında elə bir fərq yoxdur. Ukrayna məsələsində üz-üzə dayanan iki antaqonist mövqe, erməni separatçılığına gəldikdə üst-üstə düşürsə və hətta bu məqam da AXCP rəhbərliyini narahat etmirsə, deməli, onun milli maraqlarımızla bağlı yanğısı və pafoslu çıxışları yalnız görüntüdür, yalan və saxtadır. Avropa Parlamentinin anti-Azərbaycan mahiyyətli qətnamələrini durmadan təbliğ edən, eyni zamanda, “vətənpərvər siyasətçi” adına iddia edən belələri bir dirijor çubuğunun işarəsi ilə bir ağızdan car çəkirlər ki, Avropa Parlamentinin qətnamələrində ölkəmizin ərazi bütövlüyü tanındığına görə, onların obyektivliyi şübhə altına alına bilməz. Amma nədənsə unudurlar ki, elə həmin qətnamələrin qəbul olunmasında rol alan siyasi dairələrin leksikonunda müqəddəratı təyinetmə prinsipi tez-tez yada salınır. Nə dərəcədə xəyal etdiyin, uydurduğun ambisiyaların əsirinə çevrilməlisən, yaxud xarici dairələrin məkrli planında alət olmağa razılaşmalısan ki, erməni separatçılığına hansısa adla haqq qazandırmaq yolunu seçəsən. Elə bu səbəbdən, radikal müxalifətin nümayəndələri ermənipərəst dairələrlə tam ahəngdar şəkildə bəyan edirlər ki, guya Qarabağdakı ermənilər territorial-etnik separatçılıqdan imtina edib, insan haqları ilə bağlı separatçılıq yoluna keçiblər. Beynəlxalq hüquqa “yenilik” gətirən, əslində isə azərbaycanlı siyasətçisi adına rəzalət sayılmalı olan bu cəfəng iddianın müəllifi də elə həmin radikal müxalifətdir. Bilirsiniz, niyə? Çünki demokratiya və insan haqları ilə pərdələnən və əslində Azərbaycanın milli maraqlarının əleyhinə yönələn qətnamələrin qəbulunda ermənilərdən daha çox onlar canfəşanlıq ediblər. Elə buna görə də ermənipərəst dairələr və Avropa Parlamentində deyirlər ki, materialları özünüzünkülər verib, “donosu” öz müxalifətiniz ötürüb...\n\nMilli Məclisin deputatı vurğulayıb ki, elə bu cür xəbisliklərinə görə anti-Azərbaycan ruhlu qətnamələri təqdir edən radikal müxalifət ölkəmizin siyasi sistemində baş verən dəyişikliyi, sağlam dialoq mühitini və milli maraqlar naminə təklif olunan əməkdaşlığı qəbul edə bilmir. Çünki Ermənistan və onun himayədarları kimi, onlar da tarixi Zəfərin altında məhz Prezident İlham Əliyevin Müzəffər Lider imzasının dayandığını heç cür həzm edə bilmirlər. Belələri yaxşı bilirlər ki, bu imza xalqımızın yaddaşını bir daha təzələyib, kimin kim olduğunu, kimin hansı amala xidmət etdiyini və kimin nəyə qadir olduğunu ortaya qoyub.\n\n“Yəqin ki, siyasi qısqanclığın əlacı var, amma xəbislik müalicə olunmur. Bu mərəz də artıq elə bir iyrənc həddə çatıb ki, radikal müxalifətə bağlı olan və onun təbliğat ruporu qismində çıxış edən internet resurslarında deputat Fazil Mustafaya “keçmiş olsun” deməyə belə, dilləri gəlmir. Həmin resurslarda cinayəti qınamaq əvəzinə, bu da bir oyundur deyilir. Heç şübhəsiz, xəbisləri təşviq edənin özü də yalnız xəbis ola bilər. Belələri üçün törədilən cinayətin “dövlət xadiminin və ya ictimai xadimin xidməti və ya siyasi fəaliyyətinə son qoymaq və ya bu fəaliyyətə görə qisas almaq məqsədilə onun həyatına sui-qəsd etmə” maddəsi ilə tövsif edilməsinə dair rəsmi açıqlama da yetərli görünmür. Radikal müxalifəti və onun təbliğat resurslarını maraqlandıran yalnız budur ki, nə olursa-olsun, təki ölkədə sabitlik pozulsun və təhlükəsizliklə bağlı ictimai etimada kölgə düşsün. Amma bilsinlər ki, bu mənfur cinayətin arxasında dayanan təşkilatçıdan tutmuş icraçıya qədər hər kəs aşkar ediləcək və layiqli cəzasına mütləq çatdırılacaq, cinayət yolu ilə ölkədə sabitliyi pozmağa cəhd edənlərin və buna sevinənlərin arzusu isə hər zaman olduğu kimi, gözündə qalacaq. Hörmətli Fazil Mustafaya bir daha keçmiş olsun deyir, tezliklə ayağa qalxmasını və deputat, ictimai-siyasi xadim kimi fəaliyyətini əvvəlki əzm və inamla davam etdirməsini arzu edirəm. Belə olacağına zərrə qədər şübhə etmirəm. Xəbis niyyətlilərin diqqətinə isə Prezident İlham Əliyevin martın 28-də söylədiyi bu fikirləri çatdırmaqla hələ də inanmaq istərdim ki, onlar, nəhayət xam xəyallarından ayılıb real həyata dönəcək, Azərbaycanın milli maraqlarının ziddinə olan fəaliyyətdən imtina edəcəklər: “Eyni zamanda, anti-Azərbaycan qüvvələr bizim əyilməz iradəmizi gördü. Heç kim bizim iradəmizə təsir edə bilməz. Heç kim bizimlə ultimatum dili ilə danışa bilməz”, - deyə deputat fikirlərini tamamlayıb."
    },
    {
        "url": "https://azertag.az/xeber/sergey_qusarov_heyder_eliyev_ukraynanin_esl_dostu_idi-2542508",
        "title": "\nSergey Qusarov: Heydər Əliyev Ukraynanın əsl dostu idi ",
        "time": "\n24.03.2023 [12:49] ",
        "content": "Kiyev, 24 mart, AZƏRTAC\n\nHeydər Əliyev millətləri birləşdirə bildi və onu haqlı olaraq Azərbaycan xalqının Ümummilli Lideri adlandırırlar. Şəxsən mənim üçün Heydər Əliyev həmişə maraqlı insan olub, ondan nümunə götürmək istəyirdim. Onun Azərbaycan SSR DTK-da fəaliyyətə başladığı vaxtdan müstəqil Azərbaycanın dövlətinin Prezidentinə qədər keçdiyi peşə yolunu araşdırarkən mən əsl dövlət xadimi, ədəb və ləyaqətli şəxsiyyət görürəm. Heydər Əliyev üçün hər zaman ölkənin maraqları hər şeydən üstün olub.\n\nBu fikri AZƏRTAC-a açıqlamasında Ukraynanın daxili işlər nazirinin sabiq birinci müavini, hüquq elmləri doktoru, professor, general-polkovnik Sergey Qusarov söyləyib.\n\n“Mənim şəxsən peşəkar olmağımda Heydər Əliyevin mühüm rolu olub. Daxili işlər orqanlarında işləyərkən, sonra isə Ukrayna Ali Radasının deputat korpusunun üzvü kimi görkəmli dövlət xadimi Heydər Əliyevin tərcümeyi-halına tez-tez qayıdırdım. Bir çox çətin vəziyyətlərdə onun qətiyyətli hərəkətlərini təhlil edərək, peşəkar suallara və ya problemin həlli addımlarına cavab tapırdım. O, son dərəcə savadlı, müdrik, balanslı, uzaqgörən, qarşısına qoyduğu məqsədə çatmağı bacaran şəxsiyyət idi”, - deyə Qusarov əlavə edib.\n\nOnun sözlərinə görə, Heydər Əliyev Ukrayna və Azərbaycan xalqlarının tarixi dostluğunu möhkəmləndirdi. “Ukrayna üçün çətin anlarda, ötən əsrin 90-cı illərin sonundakı yanacaq böhranını xatırlayırıq, Azərbaycan Ukraynaya qaz təchizatında dəstək və yardım göstərmişdi. O vaxtkı Prezident Leonid Kuçma ona zəng edəndə Heydər Əliyev Ukraynanın əsl dostu kimi diplomatik əlaqələrindən və siyasi çəkisindən istifadə edərək ona kömək etdi. Bu, onun Ukraynaya şəxsi dəstəyi və sadiqliyi ilə bağlı yeganə hal deyil. Hələ SSRİ dövründə Nazirlər Soveti sədrinin birinci müavini vəzifəsində Heydər Əliyev Ukraynanın mədəni və iqtisadi potensialının inkişafı üçün çox böyük işlər görmüşdür. Xüsusilə, onun bilavasitə köməyi ilə Kiyevdə Milli Filarmoniyanın bərpası üçün vəsait ayrıldı. Onun təşəbbüsü ilə Obolon zavodu, uşaq qidası fabriki tikildi. Kiyev metrosunun ən yüksək səviyyədə tikintisində onun şəxsi dəstəyi danılmazdır. Hesab edirəm ki, Heydər Əliyevin Ukraynaya xüsusi münasibəti var idi”, - deyə Ukrayna Ali Radasının sabiq deputatı vurğulayıb.\n\nSergey Qusarov bildirib ki, bu gün Azərbaycan Prezidenti İlham Əliyev atası Heydər Əliyevin fəaliyyətini davam etdirərək, Ukraynanın müstəqilliyinə, ərazi bütövlüyünə dəstəyini əsirgəmir. Bu illər ərzində Azərbaycanın mövqeyi dəyişməyib və bu gün Azərbaycan Ukraynaya fövqəladə dəstək verir: “İnanıram ki, Qarabağ torpaqlarının qaytarılması uğrunda gedən 44 günlük müharibədə ukraynalılar Azərbaycanın qələbəsinə sevindiyi kimi, Azərbaycan xalqı da tezliklə Ukraynanın qələbəsinə səmimi qəlbdən sevinəcək”.\n\n \nEmil Hüseynli\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    },
    {
        "url": "https://azertag.az/xeber/nigar_arpadarai_ermenistan_regionda_ehalisinin_99_faizi_bir_etnokonfessional_qrupdan_ibaret_yegane_dovletdir-2542049",
        "title": "\nNigar Arpadarai: Ermənistan regionda əhalisinin 99 faizi bir etnokonfessional qrupdan ibarət yeganə dövlətdir ",
        "time": "\n23.03.2023 [16:55] ",
        "content": "Bakı, 23 mart, AZƏRTAC\n\nErmənistanın baş naziri Nikol Paşinyan söyləyir ki, \"Ermənistanın guya monoetnik dövlət olması və tərkibində etnik azlıqların olmaması ilə bağlı Azərbaycan qarşı tərəfə yeni ittihamlar irəli sürür. Bu cür ifadələr Ermənistanın daxili işlərinə kobud müdaxilədir. Ermənistanda nəinki milli azlıqlar var, onların Milli Assambleyada mandatı var və buna Konstitusiya zəmanət verir\".\n\nErmənistan nəinki monoetnik dövlət statusuna malikdir, o, həmçinin bizim regionda əhalisinin 99 faizi bir etnokonfessional qrupdan ibarət yeganə cəmiyyət və dövlətdir. Ermənistanın bütün qonşu ölkələrinə baxın - Türkiyə, İran, Gürcüstan, Azərbaycan. Onların hamısı çoxmillətli və çoxkonfessiyalı cəmiyyətlərdir. Daha da irəli gedək - Rusiya, İraq, Qazaxıstan, Ukrayna, Türkmənistan, Əfqanıstan, Pakistan, İsrail. Dünyanın bu hissəsində monoetnos olmaq mümkün deyil... Qitənin bütün tarixi buna ziddir. Siyasi sistemindən, dinindən asılı olmayaraq, heç bir dövlətdə belə vəziyyət yoxdur.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Milli Məclisin deputatı Nigar Arpadarai söyləyib.\n\n\"Ermənistan bir neçə onilliklər ərzində ardıcıl olaraq, irqçilik və ksenofobiya siyasətini apararaq, XXI əsrə bu biabırçı statusda qədəm qoyub. Çoxmillətli İrəvan və Zəngəzur torpaqları irqi cəhətdən \"təmiz\" cəmiyyət qurmaq üçün sınaq meydanına çevrilib. Erməni ekspansionizminə himayədarlıq etməyə davam edərək bu siyasəti birbaşa və dolayı yolla dəstəkləyən xarici siyasətçilər beynəlxalq hüquqa zidd davranış sərgiləyirlər\",- deyə deputat vurğulayıb.\n\nN.Arpadarai əlavə edib ki, Ermənistan Konstitusiyasına gəlincə, mövcud olmayanı müdafiə etmək asandır."
    },
    {
        "url": "https://azertag.az/xeber/milli_meclisde_nazirler_kabinetinin_2022_ci_ilde_fealiyyetine_dair_hesabati_dinlenilib_yenilenib-2537573",
        "title": "\nMilli Məclisdə Nazirlər Kabinetinin 2022-ci ildə fəaliyyətinə dair hesabatı dinlənilib YENİLƏNİB  ",
        "time": "\n17.03.2023 [18:20] ",
        "content": "Bakı, 17 mart, AZƏRTAC\n\nMartın 17-də Milli Məclisin yaz sessiyasında növbəti plenar iclası keçirilib.\n\nAZƏRTAC xəbər verir ki, iclasda Nazirlər Kabinetinin 2022-ci ildə fəaliyyətinə dair hesabatı dinlənilib.\n\nParlamentin sədri Sahibə Qafarova qeyd edib ki, Prezident İlham Əliyevin həyata keçirdiyi uğurlu strategiya ölkəmizdə təşəkkül tapmış makroiqtisadi sabitliyi və maliyyə dayanıqlılığını daha da möhkəmləndirməyə, iqtisadi inkişaf və təhlükəsizlik sahəsində dövlət siyasətinin prioritetlərini və məqsədlərini təmin etməyə imkan yaradıb. Bildirilib ki, dövlətimizin başçısı tərəfindən ölkəmizin inkişafı sahəsində strateji hədəflərin müəyyən edilməsi hökumətin fəaliyyətində məqsədyönlülüyü və səmərəliliyi yüksəldib.\n\nÖtən il ümumi daxili məhsulun 4,6 faiz artdığını qeyd edən Sahibə Qafarova vurğulayıb ki, iqtisadi artım əsasən qeyri-neft sektoru hesabına əldə olunub, ixrac iki dəfədən çox artıb, ölkənin valyuta ehtiyatları il ərzində 5,3 milyard dollar artaraq 58,5 milyard dollara yüksəlib.\n\nMilli Məclisin sədri deyib ki, bu gün Azərbaycanın malik olduğu resurslar böyükmiqyaslı infrastruktur layihələrini həyata keçirməyə imkan verir və işğaldan azad olunmuş ərazilərdə bərpa-quruculuq işləri sürətlə davam etdirilir.\n\nS.Qafarova Azərbaycanın nail olduğu inkişaf səviyyəsinin Prezident İlham Əliyev tərəfindən daha gözəl ifadə olunduğunu bildirib: “Bu gün Azərbaycan dünya miqyasında nadir ölkələrdəndir ki, heç kimdən iqtisadi və siyasi cəhətdən asılı deyil”.\n\nQeyd edilib ki, ötən il Milli Məclisdə Nazirlər Kabinetinin hesabatının müzakirəsi zamanı irəli sürülmüş təkliflər, həmişə olduğu kimi, yenə də Hökumət tərəfindən diqqətlə araşdırılıb. Bu təkliflərin icra vəziyyətinə dair ətraflı məlumat parlamentə təqdim olunub.\n\nSonra Azərbaycan Respublikasının Baş naziri Əli Əsədov Nazirlər Kabinetinin 2022-ci ildə fəaliyyətinə dair hesabatla çıxış edib.\n\nBaş nazir bildirib ki, Prezident İlham Əliyevin rəhbərliyi ilə həyata keçirilən məqsədyönlü, uğurlu xarici və daxili siyasət nəticəsində ölkəmizin beynəlxalq nüfuzu daha da artıb, milli iqtisadiyyatımızın inkişafı davam etdirilib, müdafiə qabiliyyəti gücləndirilib, əhalinin sosial rifahı daha da yaxşılaşıb. Hesabat ilində hökumət tərəfindən iqtisadi fəallığın təmin edilməsi, əhalinin sosial müdafiəsinin gücləndirilməsi, işğaldan azad olunmuş ərazilərin yenidən qurulması və bərpası, müdafiə və ordu quruculuğu, təhsil və səhiyyə sisteminin inkişaf etdirilməsi, ərzaq təhlükəsizliyinin təmin olunması sahəsində mühüm tədbirlər görülüb.\n\nO qeyd edib ki, Nazirlər Kabinetində il ərzində 462 qərar qəbul edilib, 820 sərəncam imzalanıb. “Azərbaycan 2030: sosial-iqtisadi inkişafa dair Milli Prioritetlər”ə uyğun olaraq Hökumət tərəfindən hazırlanan “2022-2026-cı illərdə sosial-iqtisadi inkişaf Strategiyası” Prezidentin 2022-ci il 22 iyul tarixli Sərəncamı ilə təsdiq edilib. Hökumətin vəzifəsi strategiyanın yeni inkişaf mərhələsindəki hədəflərinə çatmaq, ölkəmizin qüdrətli dövlətə çevrilməsini təmin etməkdir. Diqqətə çatdırılıb ki, BMT-nin 2022-ci ildə təqdim etdiyi “Dayanıqlı İnkişaf üzrə Hesabat”ında Dayanıqlı İnkişaf Məqsədlərinin icrasına dair indeks üzrə Azərbaycan regionda ən yaxşı nəticə göstərərək, 163 ölkə arasında 50-ci yerdə qərarlaşıb. 2022-ci ildə qlobal geosiyasi gərginlik və Rusiya-Ukrayna münaqişəsi şəraitində dünya iqtisadiyyatında qeyri-müəyyənliklər və resessiya risklərinə baxmayaraq, Azərbaycanda iqtisadi artım davam edib.\n\nMəlumat verilib ki, 2022-ci ildə ölkədə 133,8 milyard manatlıq və ya 2021-ci illə müqayisədə 4,6 faiz çox ümumi daxili məhsul (ÜDM) istehsal olunub. Qeyri-neft sektoru üzrə ÜDM-in artımı 9,1 faiz, qeyri-neft sənayesində 7,1 faiz, kənd təsərrüfatı istehsalında 3,4 faiz artım olub. Əhalinin hər nəfərinə düşən ÜDM isə 4,1 faiz artaraq 13,3 min manat təşkil edib. Ötən il xarici ticarət dövriyyəsi təxminən 56,2 milyard ABŞ dollarına çatıb. 2021-ci illə müqayisədə xarici ticarət dövriyyəsi 57,7 faiz artıb. Strateji valyuta ehtiyatları 5,3 milyard ABŞ dolları artaraq 58,5 milyard ABŞ dolları təşkil edib və xarici birbaşa dövlət borcunu 8 dəfədən çox üstələyir. Hazırda ehtiyatlarımız 62,5 milyard ABŞ dollarıdır, artım isə 2 ayda 4 milyard ABŞ dolları təşkil edib. 2022-ci ilin sonuna xarici birbaşa dövlət borcunun məbləği 9,5 faiz azalaraq 6,7 milyard ABŞ dolları olub və ÜDM-in 8,5 faizini təşkil edir. Hesabat ili ərzində vergi və gömrük daxilolmaları üzrə yığımlar proqnozdan 4,8 milyard manatdan çox olub və bu da 2022-ci ilin dövlət büdcəsinə yenidən baxılmasına (dürüstləşməyə), sosial və investisiya yönümlü xərclərin artımına imkan verib. Bütövlükdə, 2022-ci ildə dövlət büdcəsinin gəlirləri təxminən 31 milyard manat, xərcləri isə 32 milyard manat icra olunub.\n\nBildirilib ki, 2022-ci ildə Azərbaycanda orta illik inflyasiya 13,9 faiz təşkil edib. Xüsusilə ərzaq qiymətləri idxal vasitəsilə daxili ərzaq inflyasiyasına ciddi təsir göstərib. Buna baxmayaraq, yüksək neft qiymətləri şəraitində tədiyə balansının profisitli olması, valyuta bazarında tarazlıq, qəbul edilmiş makro-fiskal çərçivə parametrləri və monetar şərait inflyasiya təzyiqlərini nisbətən məhdudlaşdırıb. Antiinflyasiya tədbirlərinin gücləndirilməsi ilə bağlı təxirəsalınmaz tədbirlər haqqında Nazirlər Kabinetinin 2022-ci il 21 fevral tarixli Sərəncamına əsasən, müvafiq Tədbirlər Planı təsdiq edilib və hesabat ili ərzində aidiyyəti dövlət qurumları tərəfindən görülən tədbirlər inflyasiya proseslərinə azaldıcı təsir göstərib.\n\nƏli Əsədov deyib ki, Azərbaycanda ərzaq təhlükəsizliyinin təmin edilməsi ilə bağlı daxili bazarda özünütəminat səviyyəsinin qorunması və əhalinin əsas ərzaq məhsulları ilə təminatının yaxşılaşdırılması istiqamətində vacib işlər görülüb. Əsas ərzaq məhsulları üzrə ehtiyatların yaradılması ilə bağlı qərarlar qəbul olunub. Minimum istehlak səbətinin tərkibində əsas ərzaq məhsullarının tədarükü və emalı ilə məşğul olan sahibkarlara güzəştli şərtlərlə kreditlər, faiz subsidiyaları və vergi-gömrük güzəştləri verilib. Ötən il ərzində kənd təsərrüfatı məhsulları istehsalçılarına dövlət tərəfindən maliyyə dəstəyi olaraq ərzaq təhlükəsizliyinin təmin edilməsi ilə bağlı tədbirlərin maliyyələşdirilməsi üçün 540 milyon manat vəsait sərf edilib. Ölkə Prezidentinin “Ərzaqlıq buğda ilə özünütəminetmə səviyyəsinin yüksəldilməsinə dair bir sıra tədbirlər haqqında” 2022-ci il 19 iyul tarixli Fərmanına uyğun olaraq, 2023-cü ildə müvafiq tədbirlərin həyata keçirilməsi üçün 180 milyon manat vəsait nəzərdə tutulub. Prezidentin müvafiq sərəncamları ilə regionların sosial-iqtisadi inkişafı üçün dövlət büdcəsindən 208 milyon manat vəsait ayrılıb. Kənd təsərrüfatı və ərzaq təhlükəsizliyi üçün vacib olan su problemlərinin həlli ilə bağlı lazımi addımlar atılıb, su ehtiyatlarından səmərəli və qənaətlə istifadə olunur. Əsas su anbarlarında suyun həcmi 2023-cü il yanvarın 1-nə 12,5 milyard kubmetr təşkil edib ki, bu da 2022-ci illə müqayisədə 600 milyon kubmetr, 2020-2021-ci illərlə müqayisədə 2 milyard kubmetrdən çoxdur.\n\nBaş nazir diqqətə çatdırıb ki, hesabat ilində əhalinin sosial müdafiəsinin gücləndirilməsi istiqamətində əmək haqlarının, əmək pensiyalarının, sosial müavinətlərin və təqaüdlərin, xüsusən də aztəminatlı təbəqənin sosial ödənişlərinin artırılması ilə bağlı bir sıra mühüm qərarlar qəbul olunub. 2022-ci ildə minimum əməkhaqları 20 faiz artırılaraq 250 manatdan 300 manata çatdırılıb. Minimum pensiya məbləği 20 faiz, sosial müavinətlər və Prezident təqaüdləri 26 faiz artırılıb. Aylıq müavinətlərin orta məbləği üzrə artım 33 faiz təşkil edib. Ümumilikdə ötən il ərzində 3,4 milyon nəfəri əhatə edən və əlavə illik maliyyə yükü 2,1 milyard manat olan sosial islahat paketi həyata keçirilib. 2022-ci ildə dövlət büdcəsi xərclərinin 11 milyard 577 milyon manatı və ya 36 faizi sosialyönlü xərclərin maliyyələşdirilməsinə yönəldilib.\n\nHesabatda bildirilib ki, Azərbaycanın ərazi bütövlüyü, müstəqilliyi və müdafiəsi ilə əlaqədar əlil olmuş şəxslərə, şəhid ailələrinə, həmçinin sosial cəhətdən həssas təbəqədən olan digər ailələrə postmüharibə dövründə 4500-dən artıq, o cümlədən 2022-ci ildə 1500 mənzil təqdim edilib. Keçmiş qaçqın və məcburi köçkünlərin sosial müdafiəsinin təminatı üçün 2022-ci ilin dövlət büdcəsindən 365 mln. manat vəsait yönəldilib. Silahlı Qüvvələrin müdafiə qabiliyyətinin daha da möhkəmləndirilməsi, ordu quruculuğu, dövlətin milli təhlükəsizliyinin gücləndirilməsi və hərbçilərin sosial-məişət və xidmət şəraitinin yaxşılaşdırılmasına yönəlmiş xüsusi tədbirlər görülüb.\n\nƏli Əsədov son dövrlərdə Azərbaycanın beynəlxalq enerji təhlükəsizliyinin təminində və nəqliyyat dəhlizlərinin inkişafında rolunun daha da artdığını, ölkəmizin regionda elektrik enerjisi ixrac edən aparıcı dövlətə çevrildiyini söyləyib. Baş nazir Cənub Qaz Dəhlizi vasitəsilə hesabat ili ərzində ümumilikdə 21 milyard, o cümlədən Avropaya 11,4 milyard kubmetr qaz ixrac edildiyini deyib. O qeyd edib ki, ötən il Azərbaycanla Avropa İttifaqı arasında energetika sahəsində strateji tərəfdaşlıq haqqında imzalanmış Memoranduma əsasən, 2027-ci ilədək TANAP-la qaz nəqlinin indiki 16 milyard kubmetrdən 31 milyard kubmetrə, TAP-la isə 11 milyard kubmetrdən 20 milyard kubmetrə çatdırılması nəzərdə tutulur. Eyni zamanda, bərpaolunan enerji potensialından səmərəli istifadə edilməsi istiqamətində mühüm işlər görülür.\n\nDiqqətə çatdırılıb ki, dünyada və regionda cərəyan edən geosiyasi hadisələr fonunda Azərbaycanın nəqliyyat-tranzit infrastrukturuna da tələbat artıb. Şərq-Qərb və Şimal-Cənub nəqliyyat dəhlizlərinin kəsişməsində yerləşən ölkəmiz regionun mühüm nəqliyyat və logistika habı kimi tanınır. Ötən il Azərbaycan ərazisindən keçən tranzit yükdaşımalar 75 faizdən çox artıb. Ölkədə yol infrastrukturunun tikintisi, yenidən qurulması və bərpası davam etdirilib. Qeyd olunub ki, 44 günlük Vətən müharibəsində qazanılan qələbədən sonra regionumuzda nəqliyyat-kommunikasiya layihələrinin inkişafı üçün yeni imkanlar açılıb. Bu kontekstdə yeni beynəlxalq və regional nəqliyyat-logistika dəhlizlərinin, xüsusilə Zəngəzur dəhlizinin açılması böyük əhəmiyyət kəsb edir.\n\nBaş nazir Prezidentin 2022-ci il 16 noyabr tarixli Sərəncamı ilə “Azərbaycan Respublikasının işğaldan azad edilmiş ərazilərinə Böyük Qayıdışa dair I Dövlət Proqramı”nın təsdiq edildiyini, Proqramda nəzərdə tutulan tədbirlərin icrasının təmin edilməsi məqsədilə Nazirlər Kabinetinin sərəncamının imzalandığını söyləyib. O, Vətən müharibəsindən ötən müddət ərzində azad olunmuş ərazilərdə müasir yaşayış, istehsal və xidmət infrastrukturunun qurulması, iqtisadi fəaliyyətin, o cümlədən nəqliyyat-kommunikasiya xətlərinin bərpası istiqamətində görülən işlərdən danışıb.\n\nBaş nazir qeyd edib ki, yaddaqalan tarixi hadisələrdən biri işğaldan azad olunmuş Zəngilan rayonunun Ağalı kəndinə əhalinin köçürülməsinə başlanılmasıdır. Cari ilin sonuna qədər isə laçınlıların birinci qrupunun yerləşdirilməsi planlaşdırılır. Diqqətə çatdırılıb ki, 2022-ci il oktyabrın 20-də Azərbaycan və Türkiyə Prezidentlərinin iştirakı ilə müasir səviyyədə inşa olunmuş Zəngilan Beynəlxalq Hava Limanının açılışı olub. Bununla yanaşı, Qarabağ və Şərqi Zəngəzur iqtisadi rayonlarının vahid enerji şəbəkəsinə qoşulması təmin olunub. Azad olunmuş torpaqlarda 11 su elektrik stansiyası inşa edilib. Habelə hesabat dövründə işğaldan azad edilmiş ərazilərdə ümumi uzunluğu 2241 km təşkil edən 19 avtomobil yolunun layihələndirilməsi və tikintisi işləri, Laçın Beynəlxalq Hava Limanının tikintisi ilə əlaqədar işlərin yerinə yetirilməsi davam etdirilib. Qarabağ və Şərqi Zəngəzur iqtisadi rayonlarında “Ağdam” və “Araz Vadisi İqtisadi Zonası” Sənaye Parklarında ümumilikdə 18 sənaye müəssisəsi qeydiyyata alınıb. Kənd təsərrüfatının inkişaf məqsədləri üçün 940 fermer təsərrüfatı qeydiyyatdan keçib. Bildirilib ki, son iki ildə dövlət büdcəsindən işğaldan azad olunmuş ərazilərin yenidən qurulması və bərpasına ümumilikdə 6,5 milyard manat vəsait yönəldilib.\n\nÖtən il Azərbaycanın incisi olan qədim Şuşa şəhərinin 270 illiyinin qeyd edildiyini deyən Baş nazir dövlətimizin başçısının 2022-ci ilin “Şuşa İli” elan edilməsi haqqında Sərəncamının icrasını təmin etmək məqsədilə bir çox mədəniyyət və digər tədbirlərin keçirildiyini, eyni zamanda, Şuşa şəhərinin 2023-cü il üçün “Türk dünyasının mədəniyyət paytaxtı” elan edildiyini söyləyib.\n\nÇıxışının sonunda Əli Əsədov 2023-cü il mayın 10-da Azərbaycan xalqının Ümummilli Lideri, müstəqil Azərbaycan dövlətinin qurucusu, görkəmli siyasi və dövlət xadimi dahi şəxsiyyət Heydər Əliyevin anadan olmasının 100 ilinin tamam olduğunu, Ulu Öndərin yubileyinin dövlət səviyyəsində qeyd olunmasını təmin etmək məqsədilə Azərbaycan Prezidentinin 2023-cü ilin “Heydər Əliyev İli” elan edilməsi haqqında Sərəncam imzaladığını vurğulayıb. O, Prezidentin rəhbərliyi ilə Ulu Öndər Heydər Əliyevin miras qoyduğu müasir müstəqil, dünyəvi və demokratik Azərbaycanın müstəqilliyinin möhkəmləndirilməsi, Vətənimizin daha da inkişaf etdirilməsi üçün səylərin artırılmasının vacibliyindən danışıb.\n\nX X X\n\nSonra Milli Məclisin profil komitələrinin sədrləri çıxış ediblər.\n\nİqtisadi siyasət, sənaye və sahibkarlıq komitəsinin sədri Tahir Mirkişili bildirib ki, Prezident İlham Əliyevin rəhbərliyi ilə aparılan dövlət siyasətinin nəticəsi olaraq son illər həyata keçirilən iqtisadi islahatlar, genişmiqyaslı layihələr 2022-ci ildə ölkə iqtisadiyyatının inkişafına mühüm töhfələr verib. Eyni zamanda, bu münbit şərait dövlətimizin başçısı tərəfindən hökumət qarşısında qoyulan tapşırıqların icrasının təmin edilməsi üçün lazımi imkanlar yaradıb.\n\nTahir Mirkişili hesabat ilində ölkəmizdə qeydə alınmış artımları, maliyyə sabitliyinin və büdcə dayanıqlılığının qorunub saxlanılmasını yüksək nəticələr kimi qeyd edib.\n\nO, dövlət büdcəsinin ümumi icra vəziyyətini müsbət qiymətləndirib, 2022-ci ildə dövlət büdcəsi xərclərinin 99,3 faiz səviyyəsində icra olunmasını qənaətbəxş hesab edib.\n\nKomitə sədri Nazirlər Kabinetinin 2022-ci il üçün fəaliyyəti haqqında hesabatını müsbət qiymətləndirib.\n\nParlamentin Təbii ehtiyatlar, energetika və ekologiya komitəsinin sədri Sadiq Qurbanov, Aqrar siyasət komitəsinin sədri Tahir Rzayev, Əmək və sosial siyasət komitəsinin sədri Musa Quliyev hesabat barədə fikirlərini, bir sıra qeyd və təkliflərini açıqlayıblar.\n\nTəbii ehtiyatlar, energetika və ekologiya komitəsinin sədri Sadiq Qurbanov hesabatın yüksək səviyyədə və əhatəli şəkildə hazırlandığını deyib. O bildirib ki, Prezident İlham Əliyevin rəhbərliyi ilə həyata keçirilən iqtisadi siyasət nəticəsində ölkənin enerji təhlükəsizliyi təmin edilib, ölkə əhalisinin və iqtisadiyyatın elektrik enerjisi ilə təminatının etibarlılığı və dayanıqlılığı gücləndirilib.\n\nAqrar siyasət komitəsinin sədri Tahir Rzayev hesabatın mükəmməl hazırlandığını və ölkəmizin iqtisadi-siyasi, sosial-mədəni, təsərrüfat həyatının bütün sahələrini özündə əks etdirdiyini söyləyib.\n\nƏmək və sosial siyasət komitəsinin sədri Musa Quliyev hökumətin 2022-ci ildə qarşıya qoyulan vəzifələri layiqincə yerinə yetirdiyini bildirib. Qeyd edib ki, hesabat ilində ölkəmizdə makroiqtisadi sabitliyə nail olunub, inflyasiyanın mənfi təsirlərinin aradan qaldırılması və əhalinin rifah halının yaxşılaşdırılması üçün təsirli tədbirlər görülüb.\n\nHesabatla bağlı müzakirələrdə Milli Məclisin komitə sədri Əhliman Əmiraslanov, deputatlar Mahir Abbaszadə, Elnur Allahverdiyev, Soltan Məmmədov, Ceyhun Məmmədov, Əli Məsimli və Jalə Əliyeva çıxış ediblər.\n\nFasilədən sonra Nazirlər Kabinetinin 2022-ci ildəki fəaliyyəti haqqında hesabata dair müzakirələr davam etdirilib.\n\nMilli Məclisin komitə sədrləri Qənirə Paşayeva, Siyavuş Novruzov, Səməd Seyidov, Hicran Hüseynova, Zahid Oruc, deputatlar Naqif Həmzəyev, Vahid Əhmədov, Azər Badamov, Elman Nəsirov, Kamilə Əliyeva, Musa Qasımlı, Qüdrət Həsənquliyev, Kamal Cəfərov, Tahir Kərimli, Vüqar Bayramov, Vüqar İskəndərov, Bəhruz Məhərrəmov, Aqiyə Naxçıvanlı, Aqil Abbas, Etibar Əliyev, Sabir Rüstəmxanlı, Fəzail Ağamalı çıxış edərək sənəd barədə fikirlərini və bəzi qeydlərini səsləndiriblər.\n\nDeputatlar dünyada baş verən mürəkkəb siyasi-iqtisadi hadisələr fonunda hökumətin ötən il məhsuldar çalışdığını, qarşıya qoyulan vəzifələrin öhdəsindən layiqincə gəldiyini bildiriblər. Ölkənin iqtisadi inkişafının sürətləndirilməsinə, xalqın rifahının yaxşılaşdırılmasına yönəlmiş proqramların həyata keçirilməsini təqdirəlayiq hesab ediblər. Deputatlar iqtisadiyyatın dinamik inkişafının təmin edilməsi, işğaldan azad edilmiş ərazilərin dirçəldilməsi, regionların tarazlı inkişafı istiqamətində görülən işlərin vacibliyindən danışıb, fikirlərini səsləndirib, təkliflərini veriblər.\n\nÇıxışlarda ölkəmizdə iqtisadi siyasətin sosial siyasətlə uzlaşdırılmasının Prezident İlham Əliyevin apardığı uğurlu siyasətin əsas prioritetlərindən olduğu bildirilib.\n\nDeputatlar, həmçinin seçicilərin üzləşdiyi bəzi problemləri hökumət üzvlərinin diqqətinə çatdırıb, bir sıra aktual məsələlərə toxunublar.\n\nÜmumilikdə hökumətin 2022-ci ildəki fəaliyyəti qənaətbəxş hesab olunub.\n\nBaş nazir Əli Əsədov deputatlar tərəfindən səsləndirilən fikirlərə münasibət bildirdikdən və qaldırılan məsələlərə aydınlıq gətirdikdən sonra Nazirlər Kabinetinin 2022-ci ildə fəaliyyəti haqqında hesabat səsə qoyularaq nəzərə alınıb.\n\nParlamentin sədri Sahibə Qafarova qarşıdan gələn Novruz bayramı münasibətilə Prezident İlham Əliyevə və Birinci vitse-prezident Mehriban xanım Əliyevaya Milli Məclis adından təbrik məktubları ünvanlanmasını təklif edib.\n\nSahibə Qafarova Baş nazirə və hökumət üzvlərinə, deputatlara, media nümayəndələrinə də təbriklərini çatdırıb.\n\nBununla da Milli Məclisin bugünkü plenar iclası başa çatıb."
    },
    {
        "url": "https://azertag.az/xeber/rasmussen_ermeni_lobbisinin_chirkli_pullarinin_umidine_qalib__politoloq-2537330",
        "title": "\nRasmussen erməni lobbisinin çirkli pullarının ümidinə qalıb -Politoloq  ",
        "time": "\n17.03.2023 [16:23] ",
        "content": "Bakı, 17 mart, AZƏRTAC\n\nAvropa Parlamentinin korrupsiya qalmaqalı böyüyür. Bu fonda Qərbdəki erməni diasporu yeni taktiki fəaliyyət planları hazırlayıb. Onlar vəzifədən azad edilən keçmiş siyasi simaları Azərbaycan və Türkiyə əleyhinə koordinasiya etməklə yeni qazanc yerləri formalaşdırmağa çalışırlar. Eva Kayli hadisəsindən sonra açıq-aşkar gördük ki, Qərb imperializminin liberal demokratiya oyunu, əslində, “cibdoldurma” əməliyyatından başqa bir şey deyilmiş. Əsas hədəf böyük maliyyə imkanları toplamaq və siyasi prosesləri vasitə kimi istifadə etməkdir. Torpaqlarımızın işğalı amilinə göz yumanlar indi də bizim qlobal siyasi oyunçu kimliyimizi həzm edə bilmirlər. Bu prosesə əngəl olmaq üçün bütün ağlasığmaz dezinformasiya formaları işə salınıb. Xüsusilə Azərbaycanda dünya səviyyəli tədbirlərin həyata keçirilməsi, dövlətimizin başçısının çoxsaylı xarici səfərləri fonunda aciz qalan Ermənistan Rasmussen timsalında insanları İrəvana gətirərək oradan ölkəmizə “daş atdırır”.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Sosial Tədqiqatlar Mərkəzinin (STM) sektor müdiri, politoloq Tural İsmayılov söyləyib.\n\nOnun sözlərinə görə, siyasi korrupsiya indi Ermənistanın havadarlarının əsas istinad nöqtəsidir. NATO-nun keçmiş rəhbərinin heç bir səbəb olmadan Ermənistana səfər etməsi bu fonda xeyli diqqət çəkir. Rasmussenin səfərinin arxasında Boqosyan ailəsi, yaxud digər erməni lobbist maqnatları dayanır. Faciə odur ki, NATO rəhbəri olarkən təşkilatın nüfuzunu darmadağın edən, Rusiya-Ukrayna müharibəsində mənfi bir obraz qazanan birinin indi Azərbaycana “ağıl öyrətməyə” çalışmasını müşahidə edirik. Rasmussenin Ermənistana səfərinin maliyyə mənbəyi də kifayət qədər qaranlıqdır və açıqlanmır. Ermənistanda Aİ missiyası adı altında Qərb casus şəbəkəsinin fəaliyyətə başlaması ilə paralel olaraq Rasmussenin səfərinin təşkili və Azərbaycan əleyhinə danışdırılması təsadüf ola bilməz.\n\nEkspert bildirib ki, Ermənistan fəal “konyak diplomatiyası”na bel bağlayıb. Rasmussen Ermənistan tərəfindən PR nümayəndə müəyyən olunub, ona böyük həcmdə pullar ödənilib və hətta Ermənistanda eyş-işrət məclisləri də təşkil edilir. Rasmussenin bu addımları həm də ənənəvi Norveç ədalətsizliyini göstərmiş olur. Ümidi erməni lobbisinin çirkli pullarına qalan bir şəxsin NATO-dakı fəaliyyət dövrü də mütləq şəkildə təftiş edilməlidir. Bu zaman daha böyük korrupsiya fəaliyyətləri ortaya çıxacaq.\n\n\"Rasmussen erməni lobbisinin “cibindədir”. Onun pula satılması NATO-ya, vaxtilə daşıdığı vəzifəyə hörmətsizlikdir. Bu, eyni zamanda, Alyansın daxilində siyasi ədalətsizliyin ifşa edilməsi deməkdir və NATO ilə əməkdaşlıq perspektivlərini də sarsıdır.\n\nRasmussenin NATO missiyası ilə bağlı Ermənistanla danışıqlar aparması həm də Ermənistanın KTMT-dən çıxmasını sürətləndirəcək. Bu proses isə Ermənistan-Rusiya münasibətlərini daha da dalana dirəmiş olacaq\",- deyə T.İsmayılov vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/allahsukur_pasazade_isgal_dovrunde_mescidlerimizin_mehv_edilmesi_islamofobiyanin_tezahurudur-2535767",
        "title": "\nAllahşükür Paşazadə: İşğal dövründə məscidlərimizin məhv edilməsi islamofobiyanın təzahürüdür ",
        "time": "\n16.03.2023 [18:39] ",
        "content": "Bakı, 16 mart, AZƏRTAC\n\nHazırda islamofobiya mühüm məsələlərdən biridir. Təəssüf ki, Avropada ikili münasibətlər var. Belə ki, müsəlman və xristian miqrantlara qarşı münasibətlər bir-birindən fərqlənir. Rusiya-Ukrayna müharibəsi nəticəsində başqa ölkələrə üz tutan ukraynalı miqrantlar üçün lazımi şərait yaradılır. Suriyadan və digər müsəlman ölkələrindən gedənlər üçün eyni davranış sərgilənmir. Avropa dövlətləri insan hüquqlarından danışsalar da, elə özləri onu kobud şəkildə pozurlar. Həmin ayrı-seçkiliyi aradan götürməliyik. Çünki hər kəs Allah qarşısında bərabərdir.\n\nAZƏRTAC xəbər verir ki, bunu Qafqaz Müsəlmanları İdarəsinin (QMİ) sədri şeyxülislam Allahşükür Paşazadə jurnalistlərə müsahibəsində deyib.\n\nAzərbaycanın hər zaman haqqın tərəfdarı olduğunu bildirən şeyxülislam ölkəmizin dünyada baş verən mühüm hadisələrə biganə qalmadığını diqqətə çatdırıb: “İslamofobiya irqçiliyin və ayrı-seçkiliyin spesifik forması kimi: Yeni qlobal və transmilli çağırışlar” mövzusunda keçirilın beynəlxalq konfrans bizim üçün çox vacibdir. Çünki bu konfrans vasitəsilə dünyaya bir daha bəyan etmək istəyirik ki, biz sülhün tərəfdarıyıq. Vaxtilə torpaqlarımızın 20 faizi Ermənistan tərəfindən işğal olunmuşdu. Həmin torpaqlarda məhv edilən, bərbad hala salınan məscidlərimiz, ziyarətgahlarımız, qəbiristanlıqlarımız, minalanmış torpaqlarımız islamofobiyanın təzahürüdür. Belə konfransların bütün dünya üçün böyük əhəmiyyəti var. Qeyd etmək istərdim ki, Azərbaycanda islamofobiyaya qarşı mübarizənin, multikulturalizmin bünövrəsini Ulu Öndər Heydər Əliyev qoyub. Onun siyasəti bu gün Prezident İlham Əliyev tərəfindən uğurla davam etdirilir”.\n\nA.Paşazadə problem öz həllini tapana qədər mübarizənin davam etdiriləcəyini də diqqətə çatdırıb."
    },
    {
        "url": "https://azertag.az/xeber/nato_nun_sabiq_bas_katibi_ermeni_lobbisinin_cibindedir___serh-2534822",
        "title": "\nNATO-nun sabiq Baş katibi erməni lobbisinin “cibindədir” - ŞƏRH  ",
        "time": "\n16.03.2023 [13:04] ",
        "content": "Bakı, 16 mart, AZƏRTAC\n\nNATO-nun sabiq Baş katibi, hazırda isə “Rasmussen Global” siyasi konsaltinq şirkətinin rəhbəri Andres Foq Rasmussenin Ermənistana səfəri zamanı səsləndirdiyi fikirlər və sərgilədiyi davranışlar, dünyanın ən böyük hərbi-siyasi Alyansının yüksək rəhbərliyində təmsil olunmuş təcrübəli bir siyasətçinin öz şəxsi maraqları ucbatından nə qədər aşağı səviyyəyə endiyini, siyasi keçmişini, təşviq etdiyi prinsipləri və dəyərləri necə asanlıqla bazar piştaxtası üzərində satışa çıxardığını nümayiş etdirir və şübhəsiz ki, təəssüf doğurur.\n\nBu fikirləri AZƏRTAC-a açıqlamasında siyasi ekspert Elçin Mirzəbəyli deyib.\n\nO bildirib ki, Andres Rasmussen 2001-2009-cu illərdə Danimarkanın Baş naziri, 2009-2014-cü illərdə NATO-nun Baş katibi, 2016-2019-cu illərdə isə Ukrayna Prezidentinin müşaviri olub. “Təfərrüatına varmaq istəmirəm, ancaq onun müşavir kimi verdiyi məsləhətlərin nəticələri göz qabağındadır. Əslində, Rasmussen NATO-nun da, dünya siyasətinin də keçmişidir və öz mövqeyini dəfələrlə dəyişmiş, prinsiplərindən vaz keçmiş və təbii ki, nüfuzunu tamamilə itirmiş bir siyasətçi olaraq, onun nə Avropa İttifaqının, nə də Şimali Atlantika Alyansının qərarlarına hər hansı bir formada təsir etmək imkanı yoxdur.\n\nƏgər belə olmasaydı, Ermənistanın, erməni diasporunun ümidinə qalmazdı və şirkətinin elan etdiyi əsas istiqamətlər üzrə fəaliyyət göstərərdi. Qeyd edim ki, NATO-nun keçmiş Baş katibinin “Rasmussen Global” siyasi konsaltinq şirkəti prioritet fəaliyyət istiqamətləri bərpaolunan enerji, neft və qaz sektoru da daxil olmaqla strateji əhəmiyyətli xammal, texnologiya və kritik infrastruktur, geosiyasət və suverenlik, müdafiə, aerokosmik tədqiqatlar və digər sahələri əhatə edir. Mahiyyət etibarilə, bu sahələrin mütləq əksəriyyətinin və bəlkə də hamısının Ermənistanla və onun boş quyuya bənzəyən iqtisadiyyatı ilə yaxından uzağa əlaqəsi yoxdur. Bu o deməkdir ki, Andress Rasmussenin şirkətinin Ermənistanda öz məsləhətləriylə inkişafına “töhfə” verə biləcəyi heç bir sahə yoxdur”, - deyə siyasi ekspert diqqətə çatdırıb.\n\n“Geosiyasət” və “Ermənistan” anlayışlarının isə bir-biri ilə qətiyyən uzlaşmadığını qeyd edən E.Mirzəbəylinin sözlərinə görə, bu, həm də o deməkdir ki, Rasmussenin “xidmətlərinə” Avropa İttifaqında və NATO üzvü olan ölkələrdə artıq heç bir ehtiyac qalmayıb. Bu səbəbdən də, Şimali Atlantika Alyansı kimi nəhəng hərbi-siyasi ittifaqın sabiq Baş katibi Ermənistanın baş naziri Nikol Paşinyanın PR meneceri missiyasını yerinə yetirmək məcburiyyətində qalıb. Bu, Avropa İttifaqının və NATO-nun üzvü olan bir ölkənin baş naziri, Avratlantik Alyansın Baş katibi olmuş bir siyasətçi üçün utancverici bir sonluqdur.\n\nSiyasi ekspert Rasmussenin Nikol Paşinyanın PR meneceri olmaq kimi bir səviyyəyə düşməsindən təəcüblənmədiyini bildirib. Deyib ki, siyasətdən getdikdən sonra, qazandıqları siyasi kapital, nüfuz və əlaqələrdən biznes və lobbiçilik fəaliyyəti üçün faydalanmaq Qərb siyasətçilərinin qədim peşəsidir. Rasmussen də, sadəcə bu qədim peşənin ardıcıllarından biri olduğunu nümayiş etdirir.\n\nƏslində Andres Foq Rasmussenin siyasi konsaltinq şirkətinin rəhbərliyində çalışanların kimliyinə nəzər salınarsa, onun Ermənistana səfər etməsi və NATO-nun Baş katibi olduğu dövrdə səsləndirdiyi bəyanatlara tamamilə zidd olan mülahizələrlə çıxış etməsi də təəccüblü görünməməlidir.\n\n“Rasmussen Global” şirkətinin mərkəzi ofisləri Kopenhagen və Brüsseldə yerləşir. Brüssel ofisinin rəhbəri, bütövlükdə isə şirkətin baş direktoru isə Fransa Prezidenti Emmaneul Makronun “İrəli, Respublika” (La République En Marche) partiyasının qurucularından olan Fabris Potyedir. Potyenin Rasmussenlə dostluğu birincinin NATO-nun siyasi planlaşdırma departamentinin direktoru olduğu zamandan başlayır. Potyenin həm Fransadakı, həm də Belçikadakı erməni təşkilatları ilə sıx əlaqələri var. Rasmussenin Ermənistana səfərinin məqsədlərindən biri də “Rasmussen Global”ın Cənubi Qafqaz nümayəndəliyinin yaradılmasıdır. Nümayəndəliyin yaradılmasına dəstəyi Fransa və Belçikadakı erməni diasporu, o cümlədən, adı Azərbaycanda hər kəsə bəlli olan Kasper Karampetyan verir. Yəni Rasmussen səfərinin xeyir-duasını Makrondan, maliyyə təminatını isə Karampetyan, Ara Toronyan və erməni təşkilatlarının digər rəhbərlərindən alıb. Qısacası, NATO kimi nəhəng bir təsisatın sabiq Baş katibi erməni lobbisinin “cibindədir”. Onu ermənilərin cibinə sürükləyən məqamlardan biri də eyş-işrət düşkünü olması və müsəlmanlara qarşı xüsusi nifrəti ilə seçilməsidir. Foq Rasmussen Danimarkanın Baş naziri olduğu dönəmdə ölkəsinin mediasında Məhəmməd peyğəmbərin karikaturalarının davamlı yayımlanmasına göz yummuş və hətta sözügedən media resurslarının müdafiəsinə qalxaraq, müsəlmanlardan üzr istəmək niyyətində olmadığını bəyan etmişdi”, - deyə Elçin Mirzəbəyli xatırladıb.\n\nOnun sözlərinə görə, Andres Foq Rasmussenlə bağlı diqqət çəkən qalmaqallı məqamlardan biri onun Latviyanın PNB Bankının “müstəqil idarəetmə komandası”nın sədr müavini olduğu zaman sözügedən ölkənin ərazisində iqtisadi cinayət törətməsi ilə bağlıdır. Belə ki, Rasmussenin bankın aktivlərindən böyük olan məbləğdə əməliyyata razılıq verməsi, son nəticədə PNB Bankın müflis olması ilə nəticələnib. 2020-ci ildə bankın icraçı direktoru Viqo Krastinş NATO-nun Baş katibinə və onun “müstəqil komanda”sında təmsil olunan daha 8 nəfərə qarşı, hər biri 32 milyon olmaqla, ümumilikdə 288 milyon avro məbləğində iddia qaldırıb. Sözügedən iddiada diqqət çəkən məqamlardan biri də Rasmussenin razılıq verdiyi əməliyyatların arasında Moskva vilayətində yerləşən və inşası başa çatdırılmayan “4Elements Borodino” Hoteli və Ermənistanda fəaliyyət göstərən “Norvik” Universal Kredit Təşkilatı ilə bağlı aktivlərin yer almasıdır. Başqa bir maraqlı məqam Ramussenin bankrot etdiyi bankın sahibinin hazırda Londonda yaşayan rusiyalı iş adamı Qriqori Quselnikovun olması və NATO-nun Baş katibinin “Norvik” (PNB) bankın rəhbərliyinə, məhz onun tərəfindən dəvət olunmasıdır.\n\n“Göründüyü kimi, Andres Foq Rasmussen üçün kimin cibində olmasının heç bir fərqi yoxdur. Yetər ki, daha “dərin” olsun”, - deyə Elçin Mirzəbəyli vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_avropa_mekanina_tebii_qaz_ixracimiz_ilden_ile_artir-2532110",
        "title": "\nPrezident İlham Əliyev: Avropa məkanına təbii qaz ixracımız ildən-ilə artır ",
        "time": "\n14.03.2023 [19:16] ",
        "content": "Bakı, 14 mart, AZƏRTAC\n\nBiz Avropa məkanına təbii qazı iki ildən bir qədər çox zaman kəsiyində ixrac edirik və bu rəqəmlər ildən-ilə artır.\n\nAZƏRTAC xəbər verir ki, bu sözləri Azərbaycan Prezidenti İlham Əliyev martın 14-də Berlində Almaniya Kansleri Olaf Şolts ilə mətbuata bəyanatında söyləyib.\n\n“Rusiya-Ukrayna müharibəsindən sonra bizə Avropanın ən azı 10 ölkəsindən sifarişlər, təkliflər gəldi ki, biz o ölkələrə də qaz təchizatını təmin edək, ya da artıq qaz təchiz etdiyimiz ölkələrdə qazın həcmini artıraq. Biz keçən il Avropa İttifaqı ilə imzalanmış Anlaşma Memorandumuna əsasən, 2027-ci ilə qədər 20 milyard kubmetr təbii qaz Avropa məkanına çatdırmağı planlaşdırırıq”, - deyə dövlətimizin başçısı bildirib."
    },
    {
        "url": "https://azertag.az/xeber/dunyanin_qlobal_problemlerinin_bakida_muzakire_olunmasi_diplomatiyamizin_novbeti_ugurudur-2530487",
        "title": "\nDünyanın qlobal problemlərinin Bakıda müzakirə olunması diplomatiyamızın növbəti uğurudur ",
        "time": "\n14.03.2023 [09:23] ",
        "content": "Bakı, 14 mart, AZƏRTAC\n\nSon günlər Azərbaycan yenə də dünya birliyinin diqqət mərkəzindədir. Artıq dünyanın qlobal problemləri ölkəmizdə müzakirə olunur. Bu, hər bir soydaşımız üçün qürurverici haldır. Bakıda Qoşulmama Hərəkatının COVID-19-a qarşı mübarizə üzrə Təmas Qrupunun Zirvə görüşü, bir həftə sonra Prezident İlham Əliyevin himayəsi altında və Nizami Gəncəvi Beynəlxalq Mərkəzinin təşkilatçılığı ilə “Dünya bu gün: Çağırışlar və ümidlər” mövzusunda X Qlobal Bakı Forumunun keçirilməsi, hər iki tədbir çərçivəsində dövlət başçımızın dünyanın tanınmış ictimai-siyasi xadimləri ilə görüşləri beynəlxalq aləmdə böyük rezonans doğurub. Qürurverici haldır ki, artıq Azərbaycan dünyanın inkişaf etmiş dövlətləri ilə bir sırada addımlayır. Dünya ictimaiyyətini narahat edən bir sıra qlobal problemlərdən çıxış yolunun Bakıda axtarılması Azərbaycana olan inam və etimadın göstəricisidir.\n\nBu fikirləri AZƏRTAC-a açıqlamasında Demokratiya və İnsan Hüquqları Komitəsinin sədri, hüquq üzrə fəlsəfə doktoru Çingiz Qənizadə bildirib.\n\nHüquq müdafiəçisi deyib ki, hər iki nüfuzlu təşkilatın tədbirinin yüksək səviyyədə keçirilməsi, iştirakçıların sayının ildən -ilə artması bir daha təsdiqlədi ki, Azərbaycanın dünya birliyindəki mövqeyi getdikcə artır, reytinqi yüksəlir. Faktlar da təsdiqləyir ki, ölkəmizdə keçirilən beynəlxalq tədbirlərdə iştirak edən dövlətlərin, həmçinin tanınmış ictimai-siyasi xadimlərin, diplomatların, ekspertlərin sayı ildən-ilə artır. Bakıda keçirilən Qlobal Bakı Forumunun ötən 10 il ərzində dünyanın əsas müzakirə mərkəzlərindən birinə çevrilməsi artıq beynəlxalq ictimaiyyət tərəfindən də etiraf olunur. Bu il 60-dan çox ölkənin forumda təmsil olunması bu tədbirin miqyasının getdikcə genişlənməsinin göstəricisidir. Qlobal Bakı Forumunun əsas məqsədi də dünyanı narahat edən prioritet məsələlərin müzakirəsidir. Dünya ictimaiyyətinin narahatlığına səbəb olmuş beynəlxalq gündəmdəki siyasi, iqtisadi, humanitar və digər həlli vacib məsələlərin müzakirəsinə paytaxt Bakının ev sahibliyi etməsi heç də təsadüfi deyildi. İstər ərazilərimizin 20 faizinin Ermənistanın işğalı altında olduğu, istərsə də həmin ərazilərin işğaldan azad edilməsindən sonra da Azərbaycan dünyada nüfuzlu beynəlxalq təşkilatların öz tədbirlərini keçirdiyi məkana çevrilib. Bu da, ilk növbədə, ölkəmizin dünyada sabitlik məkanı kimi tanınmasının nəticəsidir. Son vaxtlar nüfuzlu təşkilatların öz tədbirlərini bir-birinin ardınca Bakıda keçirmələrinin əsas səbəblərindən biri də Azərbaycanın siyasi arena da artan nüfuzundan, etimadından və regionda söz sahibinə çevrilməsindən xəbər verir.\n\nKomitə sədri deyib ki, bu gün Qlobal Bakı Forumu öz nüfuzuna görə dünyanın aparıcı beynəlxalq platformalarını kölgədə qoyub. Xatırladaq ki, Qlobal Bakı Forumu ilk dəfə keçiriləndə tədbirdə təxminən 20-yə yaxın ölkədən nümayəndə iştirak edirdi. Sonuncu Forumda isə iştirak edən dövlətlərin sayı 60- dan çoxdur. Göründüyü kimi, son 10 il ərzində Bakıda keçirilən qlobal forumlar diqqəti o qədər çəkib ki, iştirakçı dövlətlərin sayı 3 dəfədən çox artıb. Ötən dövrdə Bakı Forumu dünya cəmiyyətinin üzləşdiyi həssas mövzuların müzakirə olunduğu platforma kimi nüfuz qazanıb: “ Forumu digər platformalardan fərqləndirən əsas cəhətlərdən biri də coğrafi cəhətdən əhatəli olmasıdır. Dünyanın müxtəlif yerlərindən gələn qonaqların fikir mübadiləsi üçün Bakını seçmələri Prezident İlham Əliyevin həyata keçirdiyi uğurlu xarici siyasətin məntiqi nəticəsidir. Məhz buna görə də tədbirdə iştirak edən dünya şöhrətli xadimlər bu forumun başqa ölkələrdə baş verənləri öyrənmək baxımından əvəzedilməz platforma olduğunu etiraf edirlər. Şərq və Qərb ölkələrinin tanınmış nümayəndələrinin, sabiq dövlət və hökumət başçılarının bir araya gələrək qlobal məsələlərin müzakirəsində fikirlərini açıq şəkildə bildirmələri tədbirin xüsusi əhəmiyyət kəsb etməsindən xəbər verir. Gələcək qlobal məsələlərin müzakirəsi dünya ölkələrinin perspektivləri ilə yaxından tanış olmaq baxımında Bakı Forumuna olan marağı getdikcə artırıb”.\n\nÇ.Qənizadə deyib ki, son illər artıq dünya birliyi də Azərbaycanı sülh tərəfdarı kimi qəbul edir. Bu istiqamətdə mühüm işlər görən ölkəmiz bu forum vasitəsilə dünya ölkələrini dayanıqlı sülhə, inkişafa, regionda sabitliyə, tərəqqiyə təhdid, təzyiq yaradan amillərə qarşı mübarizəyə çağırdı: “Üç gün ərzində müzakirə edilən məsələlərdən biri də sülh idi. Bu məsələ regionda sabitlik üçün böyük əhəmiyyət kəsb edir. Təəssüf ki, Ermənistan hər addımbaşı sülhə təhdid yaradır, xarici himayədarlarının vasitəsilə atəşkəs rejimini pozur, gizli yollarla Azərbaycanın ərazisinə silah-sursat daşıyır. Dünya birliyi bu ədalətsizliyə göz yummamalı, erməni vəhşiliyinin, habelə digər ölkələrdə baş vermiş beynəlxalq hüquq pozuntularının qarşısının alınmasında həmrəylik göstərməlidir”.\n\nKomitə sədri bildirib ki, artıq Qlobal Bakı Forumunun sədası dünyanın müxtəlif ölkələrindən də eşidilir. “ABŞ, Türkiyə, Rusiya Federasiyası, İtaliya, Belçika, Bosniya və Herseqovina, Malayziya, Xorvatiya, Tacikistan, Gürcüstan, Moldova, Ukrayna və digər ölkələrin aparıcı media vasitələri forumun işi və Prezident İlham Əliyevin çıxışı, həmçinin tanınmış ictimai-siyasi xadimlərlə keçirdikləri görüşlər barəsində məqalələr dərc edirlər. Bu, Forumun mühüm əhəmiyyət kəsb etməsinin göstəricisidir”, - deyə Çingiz Qənizadə bildirib."
    },
    {
        "url": "https://azertag.az/xeber/prezident_enerji_satisindan_elde_etdiyimiz_vesaiti_neqliyyat_infrastrukturuna_yoneltmek_uchun_chox_gergin_islemisik-2530367",
        "title": "\nPrezident: Enerji satışından əldə etdiyimiz vəsaiti nəqliyyat infrastrukturuna yönəltmək üçün çox gərgin işləmişik ",
        "time": "\n14.03.2023 [00:17] ",
        "content": "Bakı, 14 mart, AZƏRTAC\n\nBiz enerji satışından əldə etdiyimiz vəsaiti, yəni, neft və qaz gəlirlərini nəqliyyat infrastrukturuna yönəltmək üçün çox gərgin işləmişik. Hazırda buna demək olar ki, nail olunub. Buna, demək olar ki, bizdə olan və faktiki surətdə infrastrukturumuzun tamamilə əhatə etdiyi proqnoza əsasən nail olunub.\n\nAZƏRTAC xəbər verir ki, bunu Azərbaycan Respublikasının Prezidenti İlham Əliyev martın 13-də Berlində Almaniyanın aparıcı şirkətlərinin rəhbərləri ilə görüşdə deyib.\n\nRusiya-Ukrayna müharibəsi nəticəsində Azərbaycanın nəqliyyat infrastrukturuna tələbatın artdığını qeyd edən dövlətimizin başçısı bildirib: “Ötən il tranzit yüklərimizdə 75 faizdən çox artım olub və hətta bizim nisbətən yeni tikilmiş yükaşırma imkanı 15 milyon ton olan dəniz ticarət limanında müəyyən tıxac yaranıb. Bir sözlə, biz çox ürəkdən çalışırıq və əlavə maliyyə vəsaitlərini ayırırıq ki, dəniz limanımızın və dəmir yolu infrastrukturunun imkanlarının artırılması baş tutsun. Əlbəttə ki, bütün bunlar icra olunmalıdır. Təbii ki, ümidvarıq, Almaniya şirkətləri bu sahədə bizim tərəfdaşlarımız olacaqlar”."
    },
    {
        "url": "https://azertag.az/xeber/prezident_ilham_eliyev_bizim_qaz_techizatimizin_kifayet_qeder_saxelendirilmis_cografiyasi_var-2530352",
        "title": "\nPrezident İlham Əliyev: Bizim qaz təchizatımızın kifayət qədər şaxələndirilmiş coğrafiyası var ",
        "time": "\n14.03.2023 [00:12] ",
        "content": "Bakı, 14 mart, AZƏRTAC\n\nRusiya-Ukrayna müharibəsi başlayandan sonra bizə qaz təchizatı və ya mövcud qaz təchizatının artırılması ilə bağlı 10-dan çox Avropa ölkəsindən müraciət olunub.\n\nAZƏRTAC xəbər verir ki, bunu Azərbaycan Respublikasının Prezidenti İlham Əliyev martın 13-də Berlində Almaniyanın aparıcı şirkətlərinin rəhbərləri ilə görüşdə deyib.\n\n“Biz tərəfdaşlarımızın ehtiyaclarını qarşılamaq üçün hər şeyi edirik. Bizim qaz təchizatımızın artıq kifayət qədər şaxələndirilmiş coğrafiyası var”, - deyə dövlətimizin başçısı vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/tbiliside_azerbaycan_gurcustan_strateji_terefdasliginin_perspektivleri_muzakire_olunub-2529911",
        "title": "\nTbilisidə Azərbaycan-Gürcüstan strateji tərəfdaşlığının perspektivləri müzakirə olunub ",
        "time": "\n13.03.2023 [18:00] ",
        "content": "Tbilisi, 13 mart, AZƏRTAC\n\nMartın 13-də Tbilisidə “Regional və qlobal proseslərin dinamikası kontekstində Gürcüstan-Azərbaycan strateji tərəfdaşlığının perspektivləri” mövzusunda dəyirmi masa keçirilib.\n\nAZƏRTAC xəbər verir ki, Gürcüstan-Azərbaycan Fondunun təşkilatçılığı, Azərbaycanın Gürcüstandakı səfirliyinin dəstəyi ilə keçirilən tədbirdə Azərbaycan səfirliyinin əməkdaşları, Gürcüstan parlamentinin deputatları, elm xadimləri, siyasətçilər və aparıcı media qurumlarının rəhbərləri iştirak ediblər.\n\nFondun prezidenti, politoloq Simon Kopadze deyib ki, tədbirin əsas məqsədi dünyada və regionda dəyişən siyasi proseslər fonunda Gürcüstan-Azərbaycan strateji tərəfdaşlığının perspektivlərini, eləcə də regional enerji, nəqliyyat layihələrini bir daha nəzərdən keçirmək, yeni nəqliyyat dəhlizlərinin əhəmiyyətini müzakirə etməkdir.\n\nAzərbaycanın Gürcüstandakı səfirliyinin müşaviri Eldar Bayramov çıxışında dünyada və regionda gedən proseslərdən danışıb, tədbirin əhəmiyyətini qeyd edib. Bildirib ki, bu cür tədbirlər ikitərəfli münasibətlərin daha möhkəmlənməsinə xidmət edir və başqaları üçün nümunədir.\n\nSonra Gürcüstan parlamentinin deputatları Qoça Kardava, Teona Akubardia, Qiroqi Vaşadze, Tbilisi Dövlət Universitetinin professoru Nikolay Cavaxişvili, “apsny.ge” portalının direktoru Qoça Qvaramoya və başqaları çıxış edərək regionda gedən proseslər barədə fikirlərini bölüşüblər.\n\nÇıxışlar zamanı Azərbaycan-Gürcüstan strateji tərəfdaşlığının əhəmiyyəti qeyd olunub. Bildirilib ki, Azərbaycan torpaqlarını işğaldan azad etdikdən sonra regionda yeni siyasi reallıqlar yaranıb. Bu reallıqlar həm ikitərəfli, həm də çoxtərəfli münasibətlərə yenidən nəzər salmağı zəruri edir.\n\nTədbir zamanı, eyni zamanda, Rusiya-Ukrayna müharibəsinə, Ermənistanın pozuculuq fəaliyyətinə, İranın qeyri-müəyyən mövqeyinə toxunulub.\n\nXətayi Əzizov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nTbilisi"
    },
    {
        "url": "https://azertag.az/xeber/ramil_velibeyov_qlobal_baki_forumu_aparici_beynelxalq_dialoq_platformalarindan_birine_chevrilib-2529164",
        "title": "\nRamil Vəlibəyov: Qlobal Bakı Forumu aparıcı beynəlxalq dialoq platformalarından birinə çevrilib ",
        "time": "\n13.03.2023 [12:36] ",
        "content": "Bakı, 13 mart, AZƏRTAC\n\nAzərbaycan Prezidenti İlham Əliyevin himayəsi altında və Nizami Gəncəvi Beynəlxalq Mərkəzinin təşkilatçılığı ilə “Dünya bu gün: Çağırışlar və ümidlər” mövzusunda X Qlobal Bakı Forumu keçirildi. Forumda 4 prezident, 2 baş nazir, 6 spiker və nazir, BMT-nin 5 qurumunun rəhbərlikləri, 25 sabiq prezident, 21 sabiq baş nazir, 23 ölkənin xarici işlər nazirlərinin müavinləri olmaqla, ümumilikdə 61 ölkədən 360-dək nümayəndənin iştirak etməsi aparılan müzakirələrin əhəmiyyətinin və səviyyəsinin kifayət qədər yüksək olduğunu nümayiş etdirirdi. Heç şübhəsiz ki, Bakı Qlobal Forumunun iştirakçılarının təmsilçilik səviyyəsi və intellektual potensialı aparıcı beynəlxalq konfranslara uyğundur. Bu mənada, müzakirələr nəticəsində hasil olan nəticəyə uyğun dünyaya yeni mesajların verilməsi faydalı olduğundan bir daha belə bir dialoq platformasına ehtiyacın olduğu ortaya çıxır.\n\nBunu AZƏRTAC-a açıqlamasında Yeni Azərbaycan Partiyası Nizami rayon təşkilatının sədri Ramil Vəlibəyov deyib.\n\nO bildirib ki, Azərbaycan Prezidenti İlham Əliyevin Forumdakı çıxışında qlobal və regional təhlükəsizlik məsələlərinə toxunması, dünyadakı enerji, siyasi və hərbi böhranların nəticələrini təhlil etməsi, bütün bu problemlərdən çıxış yollarını da göstərməsi dialoq platformasının əhəmiyyətini və ona olan marağı daha artırırdı: “Prezident İlham Əliyev çıxışı zamanı 44 günlük Vətən müharibəsində Azərbaycanın parlaq Zəfərindən, müharibənin nəticələrindən, Ermənistanın imzaladığı kapitulyasiya aktından, orada əksini tapmış məsələlərdən, eləcə də Zəngəzur dəhlizindən də bəhs edib. Heç şübhəsiz ki, Azərbaycan Prezidentinin çıxışı əsasən sülh çağırışı və əməkdaşlıq əlaqələrinin qurulması motivi üzərində qurulmuşdu. Forumda Cənubi Qafqazda əməkdaşlıq, sabitlik və regionun dayanıqlı inkişafı naminə Azərbaycanın sülh çağırışları bir daha dünya ictimaiyyətinin diqqətinə çatdırıldı. Baxmayaraq ki, hazırda Ermənistan tamamilə asılı olan və digər ölkələrin müstəmləkəsinə çevrilsə də, onun öz qonşuları ilə qonşu kimi davranmaq şansı yaranıb. Hazırda da sülh üçün vaxt yetişib və Azərbaycan sülh istəyir. Əldə olunacaq sülh nəticəsində isə çoxkonfessiyalı və çoxmillətli ölkə Azərbaycanın Qarabağ bölgəsində yaşayan ermənilərin həyatı işğal dövründən fərqli olaraq daha yaxşı olacaq. Heç şübhəsiz ki, ötən ilin oktyabr ayında Azərbaycan ilə Ermənistan arasında razılaşdırılmış məsələlər, xüsusən də, bir-birinin suverenliyinə və ərazi bütövlüyünə hörmət sülhə nail olmaqda maneənin olmadığını göstərir”.\n\nForumda Prezident İlham Əliyevin enerji təhlükəsizliyindən də söz açdığını və bu sahədə Azərbaycanın mühüm fəaliyyətini bir daha diqqətə çatdırdığını deyən Yeni Azərbaycan Partiyası Nizami rayon təşkilatının sədri əlavə edib ki, bu gün Avropa Komissiyası Azərbaycanı etibarlı tərəfdaş adlandırır, ölkəmiz Rusiya-Ukrayna müharibəsi başlayandan sonra qaz təchizatı və ya onun artırılması ilə bağlı 10-dan artıq Avropa ölkəsindən müraciət alıb. Reallıq odur ki, hazırda Azərbaycan Avropanın enerji xəritəsini neft və qaz boru kəmərlərinin inşası ilə artıq dəyişib. İndi isə növbə perspektiv layihələrlə yaşıl enerjini təmin edəcək elektrik xətlərinindir."
    },
    {
        "url": "https://azertag.az/xeber/ostexpertede_portalinda_almaniya_azerbaycan_terefdasligi_ilham_eliyev_berlinde_serlovheli_meqale_derc_olunub-2529029",
        "title": "\n“Ostexperte.de” portalında “Almaniya-Azərbaycan tərəfdaşlığı: İlham Əliyev Berlində” sərlövhəli məqalə dərc olunub ",
        "time": "\n13.03.2023 [11:50] ",
        "content": "Bakı, 13 mart, AZƏRTAC\n\nAlmaniyanın “ostexperte.de” portalında “Almaniya-Azərbaycan tərəfdaşlığı: İlham Əliyev Berlində” sərlövhəli məqalə dərc olunub.\n\nAZƏRTAC xəbər verir ki, Urs Unkaufun müəllifi olduğu məqalədə Azərbaycan Respublikasının Prezidenti İlham Əliyevin martın 13-də Almaniyaya səfər edəcəyi vurğulanıb. Almaniya-Azərbaycan əlaqələrinin geniş şərh olunduğu məqalədə qeyd edilib ki, Azərbaycan Prezidenti martın 14-də Berlində Prezident Frank-Valter Ştaynmayer və Kansler Olaf Şolts ilə görüşəcək. Görüşdən gözləntilər böyükdür.\n\nYazıda, həmçinin Prezident İlham Əliyevin bir ay əvvəl 59-cu Münxen Təhlükəsizlik Konfransında iştirak etdiyi və konfransda Ermənistanın baş naziri Nikol Paşinyan və digər rəsmi şəxslərlə birlikdə panel müzakirəsində Cənubi Qafqazda sülhün və sabitliyin bərqərar olmasının perspektivlərini müzakirə etdikləri bildirilib. Vurğulanıb ki, işgüzar səfər və Münxen Təhlükəsizlik Konfransında iştirakdan əvvəl isə fevralın 10-da Azərbaycanın yüksək səviyyəli biznes nümayəndə heyətinin səfəri olub. Almaniya tərəfi nümayəndə heyətini Federal İqtisadiyyat və İqlim Mühafizəsi Nazirliyində qəbul edib.\n\n“Hazırkı danışıqlarda ikitərəfli münasibətlər, iqtisadi və enerji siyasəti, o cümlədən regional və beynəlxalq təhlükəsizlik məsələləri müzakirə olunacaq. Azərbaycan Almaniyanı həm iqtisadi, həm də siyasi əməkdaşlıq baxımından Avropa İttifaqı çərçivəsində əsas strateji tərəfdaş kimi görür”, - deyə yazıda qeyd olunub.\n\nÖtən il fevralın 24-də başlayan Rusiya-Ukrayna müharibəsi nəticəsində Almaniyanın enerji siyasətinin yeni vüsət almasının vurğulandığı məqalədə bildirilib: “Rusiyadan fosil yanacaq idxalının dayandırılması nəticəsində Avropanın təbii qaz bazarında boşluq yarandı. Bu boşluğu yeni və etibarlı tərəfdaşlar tərəfindən doldurulması vacib idi. Azərbaycan artıq neçə illərdir ki, Almaniyanın ən mühüm neft təchizatçılarından biridir. Azərbaycanın Avropa İttifaqı ilə yeni təchizat müqavilələrinə əsasən, Bakı Xəzər dənizindəki “Şahdəniz” yatağından hasil edilən təbii qazını Cənub Qaz Dəhlizi vasitəsilə Gürcüstan və Türkiyə ərazisindən keçməklə Yunanıstan, Albaniya və İtaliyaya nəql edir, bununla da Avropanın enerji təhlükəsizliyinin təminatına mühüm töhfə verir. Almaniya sənayesində təbii qazın keçid texnologiyası kimi ölkənin iqtisadi göstəricilərini qoruyub saxlayaraq, enerji keçid məqsədlərinin uğurla həyata keçirilməsi üçün vacib ötürücü olması ilə bağlı geniş konsensus mövcuddur”.\n\nHəmçinin qeyd olunub ki, Azərbaycan iqtisadiyyatı hərtərəfli şaxələndirmə strategiyasına, davamlılığa və sosialyönümlü islahat tədbirlərinə əsaslanır. Geostrateji mövqeyi, beynəlxalq müqayisədə yüksək təhsilli gənc əhalisi, səmərəli dövlət siyasəti sayəsində indiyədək əsas diqqəti neft və təbii qazın hasilatı və emalına yönəltmiş ölkə iqtisadiyyatının müxtəlif sahələrdə yeni potensial yaratmaq üçün çoxsaylı imkanları var. Bu baxımdan kənd təsərrüfatı və turizm sahələrinin xüsusi vurğulandığı yazıda bildirilib ki, Azərbaycan 2023-cü ilin yanvar və mart aylarında Berlində keçirilən aparıcı beynəlxalq ticarət sərgisində, Beynəlxalq Yaşıl Həftə (IGW) və Beynəlxalq Turizm Mübadiləsi (ITB) tədbirində fəal iştirak edib. Bundan başqa, sərfəli enerji qiymətləri və əlavə əməkhaqqının verilməsi, eləcə də yaxşı təlim keçmiş mütəxəssislərin mövcudluğu, quru, dəniz və hava yolu ilə mükəmməl logistik əlaqələri sayəsində Xəzər regionu və Cənubi Qafqaz üçün dəyəri yüksək olan sənaye istehsalı və emalı müəssisələrinin yaradılması baxımından gözəl imkanlar var.\n\nBildirilib ki, Almaniya ilə iqtisadi və təhlükəsizlik əlaqələri ilə bağlı Azərbaycan üçün prioritet məsələ 2020-ci ildə Ermənistanın işğalından azad edilmiş Qarabağ və Şərqi Zəngəzurdakı Azərbaycan ərazilərinin yenidən qurulmasıdır. Üç beynəlxalq hava limanından başqa, azad edilmiş ərazilərdə xüsusilə beynəlxalq biznesin cəlb olunmasını stimullaşdırmaq üçün iqtisadi zonalar yaradılır. “Yaşıl zona” strategiyası bu regionun bərpaolunan enerji ilə tam təmin edilməsini və bu enerjinin ölkənin digər bölgələrinə, eləcə də digər dövlətlərə ixracını nəzərdə tutur. Günəş və külək enerjisi, həmçinin hidrogen istehsalının inkişafı üçün çox əlverişli coğrafi şərait var. Azərbaycanda bərpaolunan enerji üzrə potensialı təxminən 200 qiqavat təşkil edir ki, bu da alman şirkətləri üçün maraqlı imkanlar yaradır.\n\nDiqqətə çatdırılıb ki, təhlükəsizlik ilə bağlı vəziyyətə gəldikdə, Azərbaycan Ermənistanla sülhün əldə olunmasına çalışır. Bunun üçün danışıqlarda müxtəlif beynəlxalq oyunçular - Rusiya, ABŞ və Avropa İttifaqı fəal iştirak edirlər. Ancaq indiyə qədər Ermənistan rəhbərliyi baş nazir Paşinyanın sözlərini əməli ilə dəstəkləməyə tələsmir və Ermənistanın beynəlxalq səviyyədə tanınmış sərhəddə Azərbaycana qarşı davamlı təxribatları prosesi ləngidir.\n\n“Azərbaycan dövləti Konstitusiyasına uyğun olaraq, Qarabağdakı erməni sakinləri üçün bərabər vətəndaş və etnik azlıq hüquqlarına təminat verir. Artıq bununla bağlı Bakı ilə Qarabağ ermənilərinin nümayəndələri arasında ilkin danışıqlar aparılıb. Azərbaycan üçün Azərbaycan, Ermənistan və Rusiya arasında 2020-ci il 10 noyabr tarixli üçtərəfli Bəyanatda qeyd edildiyi kimi, Naxçıvan Muxtar Respublikasını Ermənistanın Mehri rayonu vasitəsilə Azərbaycanın əsas hissəsi ilə birləşdirmək üçün Zəngəzur dəhlizindən istifadə regional inkişaf üçün çox vacibdir. Cənubi Qafqazda davamlı sabitliyin təmin olunması, eləcə də Azərbaycan ilə Ermənistan arasında dostluq və barışıq səylərinin təşviqi Avropanın, o cümlədən Almaniyanın da strateji maraqlarına uyğundur. Bu baxımdan Almaniya tərəfinin hazırda prosesin irəliləməsinə qonşu Ermənistandan daha çox sadiq olan Azərbaycanın niyyətinin bu münaqişənin hər iki dövlətin beynəlxalq səviyyədə tanınmış sərhədləri çərçivəsində uzunmüddətli həllini tapmasını və bu baxımdan Bakının maraqlarına ciddi yanaşılmasını məqbul hesab etməsi yaxşı olardı.\n\nBu kontekstdə Prezident İlham Əliyevin bu səfəri həm Almaniya-Azərbaycan, həm də Avropa-Cənubi Qafqaz münasibətlərində yeni səhifənin açılmasına töhfə verə bilər”, - deyə məqalədə xüsusi vurğulanıb."
    },
    {
        "url": "https://azertag.az/xeber/x_qlobal_baki_forumu_basa_chatib-2528216",
        "title": "\nX Qlobal Bakı Forumu başa çatıb ",
        "time": "\n11.03.2023 [20:15] ",
        "content": "Forum çərçivəsində keçirilən on bir panel iclasında dünyanı narahat edən aktual məsələlər və onların həlli yolları müzakirə edilib\n\nBakı, 11 mart, AZƏRTAC\n\nAzərbaycan Respublikası Prezidentinin himayəsi altında və Nizami Gəncəvi Beynəlxalq Mərkəzinin təşkilatçılığı ilə keçirilən X Qlobal Bakı Forumu martın 11-də başa çatıb.\n\nAZƏRTAC xəbər verir ki, Forumun sonuncu günündə dörd panel iclası keçirilib.\n\nBosniya və Herseqovinanın sabiq Baş naziri Zlatko Laqumciyanın moderatorluğu ilə keçirilən 8-ci panel iclası “Aİ kontekstində Qərbi Balkan regionu” mövzusuna həsr olunub.\n\nTədbirdə əvvəlcə mövzu ilə bağlı videoçarx nümayiş etdirilib.\n\nQərbi Balkan regionunun Avropa İttifaqı kontekstində rolunu qeyd edən Zlatko Laqumciya tərəflər arasında əlaqələrin daha da gücləndirilməsinin vacibliyini vurğulayıb və inteqrasiyanın önəmini qeyd edib. Bildirib ki, bu mövzu bizi narahat edən məsələlərdəndir və onun məhz Qlobal Bakı Forumunda müzakirə edilməsini qərara aldıq.\n\nCənub-Şərqi Avropanın dəyişdiyini bildirən moderator Balkan regionunun Qərbi Avropa tərəfindən dəstəkləndiyini qeyd edib və Balkan ölkələrinin tezliklə Aİ-yə inteqrasiya ediləcəyinə ümid bəslədiyini bildirib.\n\nXorvatiyanın sabiq Prezidenti Kolinda Qrabar-Kitaroviç diqqətə çatdırıb ki, Qərbi Balkan regionu, Avropa İttifaqı (Aİ) və NATO-nun gələcəyi ikitərəfli münasibətlərdə yaranan problemlərin həllindədir. Qərbi Balkan regionu Aİ-nin bir parçasıdır.\n\nOnun sözlərinə görə, Aİ ölkələri qlobal miqyasda sülh yolu ilə birləşdirməlidir. Hazırda Ukraynada gedən müharibə Aİ-də təhlükəsizliyi və sabitliyi çox həssas bir məsələyə çevirib, digər ölkələrin İttifaqa qoşulmaq istəklərinə təhlükə yaradıb. İnsanlar prosesləri dəstəkləməli, seçkilər yolu ilə gələcəklərini müəyyən etməlidirlər. Xorvatiyanın qonşu ölkələrində lazım olan meyarların uyğunlaşdırılması prosesində dövlətlər arasında birgə əməkdaşlıq vacibdir.\n\nXorvatiyanın sabiq Prezidenti vurğulayıb ki, ölkələr arasında əməkdaşlıq əlaqələrini gücləndirmək lazımdır. Siyasi prosesdə marağı olan insanlara şans verilməlidir.\n\nBakıda olmaqdan və Forumda iştirak etməkdən çox şad olduğunu vurğulayan Çex Respublikasının sabiq Baş naziri Yan Fişer bu tədbirdə dünyanı maraqlandıran və narahat edən məsələlərin müzakirə olunduğunu deyib.\n\nSabiq Baş nazir qeyd edib ki, zaman tez keçir və biz vaxtdan istifadə etməliyik. O, Qərbi Balkan ölkələrinin Avropaya inteqrasiyasından danışıb, Avropa İttifaqı ilə Qərbi Balkan ölkələri arasındakı inkişaf və ümumi siyasi icmanın yaradılması məsələlərinə toxunub.\n\nOnun sözlərinə görə, Avropa İttifaqının dünya səhnəsində böyük oyunçu olması üçün bir çox amillər tələb olunur. Avropa İttifaqı və Qərbi Balkan ölkələri arasında əməkdaşlıq əlaqələrini genişləndirmək lazımdır. Qərbi Balkan ölkələrinin idxalının üçdə iki hissəsinin Avropa İttifaqının payına düşdüyünü diqqətə çatdıran Yan Fişer əlaqələrin inkişafında bazar iqtisadiyyatının rolunu vurğulayıb.\n\nBolqarıstanın sabiq Prezidenti Petar Stoyanov isə diqqətə çatdırıb ki, Qərbi Balkan dövlətləri Avropa İttifaqına (Aİ) üzvlüyə müharibələrdən uzaq olmaq və tərəqqi kimi baxır. Bu bölgənin Aİ-nin layiqli bir parçasına çevrilməsinin vacibliyini qeyd edən sabiq Prezident Ukraynanın İttifaqa daxil olmasının vacibliyini vurğulayıb.\n\nAİ-nın gələcəyinin Qərbi Balkan regionu ilə bağlı olduğunu bildirən sabiq Prezident deyib: “Qərbi Balkan regionundan olan dövlətlər Aİ-nin bir parçası olmağı qəbul etməli, əvvəlki problemləri Aİ standartlarına uyğun həll etməlidirlər. Sabitliyin təmin edilməsi iqtisadi, siyasi problemləri həll etməyə imkan yaradacaq”.\n\nRumıniyanın sabiq Prezidenti Emil Konstantinesku Qlobal Bakı Forumunun əhəmiyyətini qeyd edərək, onun beynəlxalq problemlərin müzakirəsi üçün mühüm platforma olduğunu deyib.\n\nAİ və Qərbi Balkan regionu arasında mövcud münasibətlərdən danışan sabiq Prezident dəyərlərdən bəhs edərək bildirib: “Ən böyük münaqişələr 1990-cı illərdə Bosniya və Herseqovinada baş verib. Bizim vəzifəmiz təcrübədən faydalanmaqdır. Tarix və zaman dəyişir, təbii olaraq, dövlətlərin, ölkələrin baxışları dəyişir. İnteqrasiya olmadan Avropada sabitlikdən danışmaq mümkün deyil. Açar söz həmrəylikdir. Biz birlik göstərməli və ortaq məxrəcə gəlməliyik”.\n\nQlobal Bakı Forumunda aparılan müzakirələrin problemlərin real həlli baxımından çox faydalı olacağını vurğulayan Monteneqronun sabiq müdafiə naziri Miliça Peyanoviç-Durisiç bildirib ki, ölkəsi 1990-cı illərdə sərhədlərində yaranan münaqişələrdən xilas ola bilib. “Monteneqroda müxtəlif millətlərdən olan insanların yaşamasına baxmayaraq, biz bölgəmizdə sülhü təmin edə bildik. Hazırda dünyada münaqişələr müharibələrə çevrilib. Ukraynada baş verənlər hamı kimi, bizi də narahat edir”, - deyə Miliça Peyanoviç-Durisiç qeyd edib.\n\nAvropa İttifaqının (Aİ) koronavirus pandemiyası zamanı Monteneqronun səhiyyə sisteminə və iqtisadiyyata dəstək verdiyini qeyd edən sabiq müdafiə naziri bildirib ki, Aİ-yə üzv olmaq ikitərəfli prosesdir.\n\nGünün ikinci, ümumilikdə isə doqquzuncu panel iclası “Yaxın Şərq və ətrafında sülh, sabitlik və inkişaf axtarışı” mövzusuna həsr edilib.\n\n2004-2009-cu illərdə BMT-nin Ukrayna üzrə rezident əlaqələndiricisi Frensis O'Donnellin moderatorluğu ilə keçirilən iclasda çıxış edən Səudiyyə Ərəbistanının Kral Faysal İslam Araşdırmalar Mərkəzinin İdarə Heyətinin sədri Şahzadə Turki Al Faysal Al Saud Ukrayna münaqişəsindən sonra bəzi ölkələr üçün bir çox problemlərin yarandığını bildirib. Deyib ki, Birləşmiş Millətlər Təşkilatının dünyada etibarının daha da artması üçün təşkilat yenilənməlidir.\n\nMisirin sabiq xarici işlər naziri Əmr Musa çıxışında diqqətə çatdırıb ki, Yaxın Şərqdə bir çox məsələlər həllini tapmalıdır. O, regionun ən qısa zamanda nüvə silahından təmizlənəcəyinə inandığını bildirib. “Regionda baş verən münaqişələrin həlli üçün ortaq razılaşmalar əldə olunmalıdır. Sülh bərqərar olmadan inkişafdan söhbət gedə bilməz”, - deyə sabiq nazir qeyd edib.\n\nSonra çıxış edən İslam Əməkdaşlıq Təşkilatının sabiq Baş katibi Ekmelledin İhsanoğlu (2004-2014-cü illər) regionda sülhün qurulmasının, sabitliyin yaradılmasının uzun müddətdir müzakirə edildiyini bildirib. “Biz bütün çətinliklərin geridə qalması üçün niyə mübarizə aparmırıq? Belə getsə, bütün region bu cür burulğana çəkilmiş olacaq. Ortaq gələcək bölgəyə üçün rifah gətirməliyik. Dünya sülhü tələb edir ki, qonşu ölkələr bir-birinə dözsün və qarşılıqlı anlaşma şəraitində yaşasın, problemləri həll etsin”, - deyə Ekmelledin İhsanoğlu vurğulayıb.\n\n2015-2018-ci illərdə Mavrikinin Prezidenti olmuş Amina Qurib-Fakimin moderatorluğu ilə keçirilən “Afrikanın geostrateji əhəmiyyəti: perspektivlər və çağırışlar” mövzusunda iclasda hazırda ciddi problemlər yaşayan Afrika qitəsinin vəziyyəti müzakirə olunub, geostrateji əhəmiyyəti qeyd edilib. İnkişaf üçün böyük potensialı olan bu qitənin perspektivlərindən danışılıb.\n\nMalavinin sabiq Prezidenti Coys Banda iqlim dəyişikliyinin, su çatışmazlığının törətdiyi fəsadlardan danışıb. Bildirib ki, insanlar su qıtlığından əziyyət çəkirlər və ölkəsində qadınlar su daşımaq üçün xeyli yol qət etməli olurlar. Qlobal Bakı Forumunda QHT nümayəndəsi kimi iştirak etdiyini deyən C.Banda Afrikanı çətin vəziyyətdən çıxarmağın ən optimal variant kimi “ağıllı şəhər” və “ağıllı kənd” layihəsini qeyd edib.\n\n\"Liberal International\" təşkilatının prezidenti, Mərakeşin sabiq ətraf mühit naziri, Mərakeşin İqlim Dəyişikliyi üzrə sabiq xüsusi nümayəndəsi Hakima El Haite Afrikanın ən çox zərər görən qitə olduğunu və müstəmləkəçiliyə məruz qaldığını qeyd edib. Vurğulayıb ki, afrikalılar öz imkanlarından istifadə edərək bölgəni yenidən dirçəltmək istəyirlər. “Afrika çox zəngindir, lakin bölgənin sakinləri kasıb insanlardır. Günəş enerjisi üçün ən böyük qaynaq məhz Afrikadadır. Təəssüflənirik ki, qitəmizdə bu qədər zəngin ölkə kasıblıqdan və aclıqdan əziyyət çəkir. Afrika nəhayət inkişaf etmək, öz yerini tutmaq istəyir”, - deyə o əlavə edib.\n\nBMT-nin Baş katibinin Qərbi Afrika və Somali üzrə sabiq xüsusi nümayəndəsi Ahmedu Uld-Abdullah qonaqpərvərliyə və yüksək səviyyəli tədbirə görə təşkilatçılara təşəkkür edib. O bildirib: “Paytaxt Bakı çox təmiz və təhlükəsiz şəhərdir. Yaxınlarımdan Azərbaycanda təhsil alanlar var. Bura mənim çox xoşuma gəlir”.\n\nAfrikanı bir vaxtlar “ümidsiz qitə” adlandırdıqlarını xatırladan natiq bildirib: “Hazırda Afrika ciddi çətinliklərlə üz-üzədir. Əslində, Afrika qitəsinin çox böyük potensialı var. Sadəcə, bu potensialdan düzgün istifadə edilməlidir”.\n\nNigerin sabiq xarici işlər naziri, BMT-nin Kot d'İvuar üzrə sabiq xüsusi nümayəndəsi, “IPITI Consulting”in hazırkı baş icraçı direktoru Ayşatu Mindaudu lobal Bakı Forumunda ikinci dəfədir iştirak etdiyini deyib və təşkilatçılara təşəkkürünü bildirib. Forumda çox aktual məsələlərin müzakirə edildiyini vurğulayan baş icraçı direktor Afrikanın mövcud vəziyyəti ilə bağlı fikir mübadilələrinin aparılmasının önəmini qeyd edib.\n\nSeneqalın sabiq Baş naziri Aminata Ture qitəsinin böhran vəziyyətində olmasından narahatlığını ifadə edib. Bildirib ki, Afrika kimi zəngin ehtiyatları və potensialı olan qitə susuzluq problem yaşayır və aclıqdan əziyyət çəkir. O, problemləri həll etmək və vəziyyətdən çıxmaq üçün koalisiya yaradılmasının vacibliyini vurğulayıb.\n\nBu günü və ümumiyyətlə, Forumun 11-ci olan “Gənclər danışsın, biz dinləyək” mövzusunda panel iclasa moderatorluğu 2005-2010-cu illərdə Ukraynanın birinci xanımı olmuş Katerina Yuşşenko və 2007-2011-ci illərdə Latviyanın Prezidenti olmuş Valdis Zatlers ediblər.\n\nX Qlobal Bakı Forumunun sonuncu panelinin gənclərə həsr edilməsindən məmnunluğunu bildirən Latviyanın sabiq Prezidenti bu tədbirin gələcəyə ümid bəxş etdiyi üçün xüsusi önəm daşıdığını vurğulayıb. Valdis Zatlers deyib ki, gənclikdə hamı böyük işlər görəcəyini, fəaliyyətinin uğurlu olacağını düşünür. “Təbii ki, bir insan kimi həyatımızda uğurlarımız da olur, uğursuzluqlarımız da. Amma bir şey var ki, yaşlı nəsil çox təcrübəlidir. Burada çıxış edən gənclər təcrübəsiz olsalar da, yaradıcı düşüncələri var. Gənclər yeni ideya və düşüncələrini həyata keçirərkən yaşlıların təcrübəsindən də faydalanmalıdırlar”.\n\nKaterina Yuşşenko əmin olduğunu bildirib ki, burada çıxış edən gələcəyin liderləri Bakıda öyrəndiklərini sonra karyeralarında tətbiq edəcəklər. O vurğulayıb ki, gələcək gənclərindir və onların arzularını dinləmək lazımdır.\n\nPanel iclasının gənc natiqlərini azərbaycanlı gənc fəal, Qarabağ haqqında kitabın müəllifi Vahid Əliyev təqdim edib.\n\nİctimai sektorla məşğul olduğunu deyən ukraynalı gənc fəal Lesa Unesko bildirib ki, Ukrayna müharibəsi ərzaq çatışmazlığına, enerji probleminə səbəb olub. “Ukrayna xalqı bu müharibədən bezib. Sülhü hamıdan çox təbii ki, biz istəyirik. Ümid edirik ki, danışıqlar yolu ilə müharibəyə son qoyulacaq və sabitlik bərpa ediləcək”, - deyə o vurğulayıb.\n\nLatviyadan olan tələbə Natalia Knipse müharibələrin insanlara və xalqlara vurduğu ziyandan danışıb. İndiyədək hərbi toqquşmaların və münaqişələrin heç kimə xeyir vermədiyini vurğulayıb. Bildirilib ki, Rusiya-Ukrayna müharibəsi də təbii olaraq ən çox bu ölkələrə zərər verib.\n\nMyanmadan olan gənc tədqiqatçı alim Talevir İslam diqqətə çatdırıb ki, onun ölkəsi də təcavüzə məruz qalıb. Rusiya-Ukrayna müharibəsinin törətdiyi fəsadlardan bəhs edən myanmalı gənc münaqişələrin və müharibələrin diplomatik yolla həll etməyin vacibliyini vurğulayıb.\n\nGənc lider, \"ASAN Könüllüləri\" Təşkilatının sədri Emiliya Bayramova könüllülərin sülhün və əməkdaşlığın inkişafına verdiyi töhfələrdən danışıb. Azərbaycanda gənclərə dövlət səviyyəsində diqqət və qayğı göstərildiyini vurğulayan E.Bayramova bildirib ki, Azərbaycan gəncləri həmişə fəaldırlar və hazırda könüllülərimiz ölkəmizin təbii ehtiyatlarının Ermənistan tərəfindən talanmasına etiraz əlaməti olaraq Laçın-Xankəndi yolunda etiraz aksiyasını davam etdirirlər. E.Bayramova gənclərə dəstək verilməsinin vacibliyini qeyd edib.\n\nTədbirdə çıxış edən digər gənclər mövzu ilə bağlı fikirlərini bölüşüb, təkliflərini səsləndiriblər.\n\nPanel iclası çıxışlardan sonra müzakirələrlə davam edib.\n\nMüzakirələrdə çıxış edən Nobel Sülh mükafatı laureatı Kailaş Satyartini Qlobal Bakı Forumu çərçivəsində gənclərlə bağlı panel müzakirələrin keçirilməsindən və gənclərin çıxışlarından məmnun qaldığını vurğulayıb. Gənclərin hüquqlarının qorunması məsələsinə toxunan K.Satyartini onların əməyinin istismar edilməsindən, təhsil hüququndan məhrum olunmasından təəssüfləndiyini bildirib.\n\nBununla da Azərbaycan Respublikası Prezidentinin himayəsi altında və Nizami Gəncəvi Beynəlxalq Mərkəzinin təşkilatçılığı ilə keçirilən X Qlobal Bakı Forumu başa çatıb.\n\nQeyd edək ki, Qlobal Bakı Forumuna bir çox ölkələrin, eləcə də nüfuzlu beynəlxalq təşkilatların nümayəndələri qatılıblar. Forumda 4 prezident, 2 baş nazir, 6 spiker və nazir, BMT-nin 5 qurumunun rəhbərlikləri, 25 sabiq prezident, 21 sabiq baş nazir, 23 ölkənin xarici işlər nazirlərinin müavinləri olmaqla, ümumilikdə 61 ölkədən 360-dək nümayəndə iştirak edib."
    },
    {
        "url": "https://azertag.az/xeber/qlobal_baki_forumunda_gencler_danisdi_tecrubeliler_dinledi-2528177",
        "title": "\nQlobal Bakı Forumunda gənclər danışdı, təcrübəlilər dinlədi ",
        "time": "\n11.03.2023 [19:37] ",
        "content": "Bakı, 11 mart, AZƏRTAC\n\nAzərbaycan paytaxtında keçirilən “Dünya bu gün: çağırışlar və ümidlər” mövzusunda X Qlobal Bakı Forumu martın 11-də işini panel iclaslarla davam etdirib. Forumun sonuncu günü dörd mövzuda panel iclasları keçirilib.\n\nAZƏRTAC xəbər verir ki, günün sonuncu, Forumun isə 11-ci panel iclası “Gənclər danışsın, biz dinləyək” mövzusuna həsr olunub.\n\nPanelə moderatorluğu 2005-2010-cu illərdə Ukraynanın birinci xanımı olmuş Katerina Yuşşenko və 2007-2011-ci illərdə Latviyanın Prezidenti olmuş Valdis Zatlers ediblər.\n\nX Qlobal Bakı Forumunun sonuncu panelinin gənclərə həsr edilməsindən məmnunluğunu bildirən Latviyanın sabiq Prezidenti bu tədbirin gələcəyə ümid bəxş etdiyi üçün xüsusi önəm daşıdığını vurğulayıb. Valdis Zatlers deyib ki, gənclikdə hamı böyük işlər görəcəyini, fəaliyyətinin uğurlu olacağını düşünür. “Təbii ki, bir insan kimi həyatımızda uğurlarımız da olur, uğursuzluqlarımız da. Amma bir şey var ki, yaşlı nəsil çox təcrübəlidir. Burada çıxış edən gənclər təcrübəsiz olsalar da, yaradıcı düşüncələri var. Gənclər yeni ideya və düşüncələrini həyata keçirərkən yaşlıların təcrübəsindən də faydalanmalıdırlar”.\n\nKaterina Yuşşenko əmin olduğunu bildirib ki, burada çıxış edən gələcəyin liderləri Bakıda öyrəndiklərini sonra karyerlarında tətbiq edəcəklər. O vurğulayıb ki, gələcək gənclərindir və onların arzularını dinləmək lazımdır.\n\nPanel iclasının gənc natiqlərini azərbaycanlı gənc fəal, Qarabağ haqqında kitabın müəllifi Vahid Əliyev təqdim edib.\n\nİctimai sektorla məşğul olduğunu deyən ukraynalı gənc fəal Lesa Unesko bildirib ki, Ukrayna müharibəsi ərzaq çatışmazlığına, enerji probleminə səbəb olub. “Ukrayna xalqı bu müharibədən bezib. Sülhü hamıdan çox təbii ki, biz istəyirik. Ümid edirik ki, danışıqlar yolu ilə müharibəyə son qoyulacaq və sabitlik bərpa ediləcək”, - deyə o vurğulayıb.\n\nLatviyadan olan tələbə Natalia Knipse müharibələrin insanlara və xalqlara vurduğu ziyandan danışıb. İndiyədək hərbi toqquşmaların və münaqişələrin heç kimə xeyir vermədiyini vurğulayıb. Bildirilib ki, Rusiya-Ukrayna müharibəsi də təbii olaraq ən çox bu ölkələrə zərər verib.\n\nMyanmadan olan gənc tədqiqatçı alim Talevir İslam diqqətə çatdırıb ki, onun ölkəsi də təcavüzə məruz qalıb. Rusiya-Ukrayna müharibəsinin törətdiyi fəsadlardan bəhs edən myanmalı gənc münaqişələrin və müharibələrin diplomatik yolla həll etməyin vacibliyini vurğulayıb.\n\nGənc lider, \"ASAN Könüllüləri\" Təşkilatının sədri Emiliya Bayramova könüllülərin sülhün və əməkdaşlığın inkişafına verdiyi töhfələrdən danışıb. Azərbaycanda gənclərə dövlət səviyyəsində diqqət və qayğı göstərildiyini vurğulayan E.Bayramova bildirib ki, Azərbaycan gəncləri həmişə fəaldırlar və hazırda könüllülərimiz ölkəmizin təbii ehtiyatlarının Ermənistan tərəfindən talanmasına etiraz əlaməti olaraq Laçın-Xankəndi yolunda etiraz aksiyasını davam etdirirlər. E.Bayramova gənclərə dəstək verilməsinin vacibliyini qeyd edib.\n\nTədbirdə çıxış edən digər gənclər mövzu ilə bağlı fikirlərini bölüşüb, təkliflərini səsləndiriblər.\n\nPanel iclası çıxışlardan sonra müzakirələrlə davam edib.\n\nMüzakirələrdə çıxış edən Nobel Sülh mükafatı laureatı Kailaş Satyartini Qlobal Bakı Forumu çərçivəsində gənclərlə bağlı panel müzakirələrin keçirilməsindən və gənclərin çıxışlarından məmnun qaldığını vurğulayıb. Gənclərin hüquqlarının qorunması məsələsinə toxunan K.Satyartini onların əməyinin istismar edilməsindən, təhsil hüququndan məhrum olunmasından təəssüfləndiyini bildirib.\n\nBununla da Azərbaycan Respublikası Prezidentinin himayəsi altında və Nizami Gəncəvi Beynəlxalq Mərkəzinin təşkilatçılığı ilə keçirilən X Qlobal Bakı Forumu başa çatıb.\n\nQeyd edək ki, Qlobal Bakı Forumuna bir çox ölkələrin, eləcə də nüfuzlu beynəlxalq təşkilatların nümayəndələri qatılıblar. Forumda 4 prezident, 2 baş nazir, 6 spiker və nazir, BMT-nin 5 qurumunun rəhbərlikləri, 25 sabiq prezident, 21 sabiq baş nazir, 23 ölkənin xarici işlər nazirlərinin müavinləri olmaqla, ümumilikdə 61 ölkədən 360-dək nümayəndə iştirak edib."
    },
    {
        "url": "https://azertag.az/xeber/baki_forumunun_istirakchilari_yaxin_serq_ve_etrafinda_sulh_sabitlik_ve_inkisaf_axtarisi_ile_bagli_fikirlerini_bolusubler-2527751",
        "title": "\nBakı Forumunun iştirakçıları Yaxın Şərq və ətrafında sülh, sabitlik və inkişaf axtarışı ilə bağlı fikirlərini bölüşüblər ",
        "time": "\n11.03.2023 [15:22] ",
        "content": "Bakı, 11 mart, AZƏRTAC\n\nMartın 11-də X Qlobal Bakı Forumu çərçivəsində “Yaxın Şərq və ətrafında sülh, sabitlik və inkişaf axtarışı” mövzusunda doqquzuncu panel iclası təşkil olunub.\n\nAZƏRTAC xəbər verir ki, 2004-2009-cu illərdə BMT-nin Ukrayna üzrə rezident əlaqələndiricisi Frensis O'Donnellin moderatorluğu ilə keçirilən iclasda çıxış edən Səudiyyə Ərəbistanının Kral Faysal İslam Araşdırmalar Mərkəzinin İdarə Heyətinin sədri Şahzadə Turki Al Faysal Al Saud Ukrayna münaqişəsindən sonra bəzi ölkələr üçün bir çox problemlərin yarandığını bildirib. Deyib ki, Birləşmiş Millətlər Təşkilatının dünyada etibarının daha da artması üçün təşkilat yenilənməlidir.\n\nMisirin sabiq xarici işlər naziri Əmr Musa çıxışında diqqətə çatdırıb ki, Yaxın Şərqdə bir çox məsələlər həllini tapmalıdır. O, regionun ən qısa zamanda nüvə silahından təmizlənəcəyinə inandığını bildirib. “Regionda baş verən münaqişələrin həlli üçün ortaq razılaşmalar əldə olunmalıdır. Sülh bərqərar olmadan inkişafdan söhbət gedə bilməz”, - deyə sabiq nazir qeyd edib.\n\nSonra çıxış edən İslam Əməkdaşlıq Təşkilatının sabiq Baş katibi Ekmelledin İhsanoğlu (2004-2014-cü illər) regionda sülhün qurulmasının, sabitliyin yaradılmasının uzun müddətdir müzakirə edildiyini bildirib. “Biz bütün çətinliklərin geridə qalması üçün niyə mübarizə aparmırıq? Belə getsə, bütün region bu cür burulğana çəkilmiş olacaq. Ortaq gələcək bölgəyə üçün rifah gətirməliyik. Dünya sülhü tələb edir ki, qonşu ölkələr bir-birinə dözsün və qarşılıqlı anlaşma şəraitində yaşasın, problemləri həll etsin”, - deyə Ekmelledin İhsanoğlu vurğulayıb.\n\nPanel iclası müzakirələrlə davam edib. Sonda iştirakçıları maraqlandıran suallar cavablandırılıb."
    },
    {
        "url": "https://azertag.az/xeber/nufuzlu_el_ehram_nesri_qlobal_baki_forumunun_chinle_bagli_panel_iclasindan_yazib-2527304",
        "title": "\nNüfuzlu “Əl Əhram” nəşri Qlobal Bakı Forumunun Çinlə bağlı panel iclasından yazıb ",
        "time": "\n11.03.2023 [11:54] ",
        "content": "Bakı, 11 mart, AZƏRTAC\n\nMisirin nüfuzlu “Əl Əhram” qəzetində Azərbaycanın paytaxtında keçirilən “Dünya bu gün: Çağırışlar və ümidlər” mövzusunda X Qlobal Bakı Forumunun “Qlobal inkişaf və təhlükəsizlikdə Çinin rolu\" mövzusuna həsr olunmuş panel iclası barədə geniş məqalə dərc olunub.\n\nAZƏRTAC xəbər verir ki, “Çin hesab edir ki, inkişaf təhlükəsizlik və sülhün əsas amilidir” sərlövhəli məqalədə Çin hökumətinin Avropa məsələləri üzrə xüsusi elçisi və Almaniyada sabiq səfiri Vu Honqbonun panel iclasında çıxışından əsas məqamlar yer alıb. Müəllif qeyd edib ki, Çinin nümayəndəsi son üç ildə dünyanın COVID-19 pandemiyası, iqtisadi və maliyyə böhranları, iqlim dəyişikliyinin fəsadları ilə üzləşdiyini diqqətə çatdırıb. O əlavə edib ki, Pekin inkişafı birinci yerə qoymaq, insanlara xidmət edən tendensiyalar, hamı üçün faydalar, innovasiya üçün hərəkətverici qüvvələr, insan və təbiət arasında harmoniya və fəaliyyətə əsaslanan nəticələr daxil olmaqla, öz siyasətini 6 vektor üzrə həyata keçirir.\n\nMəqalədə diqqətə çatdırılıb ki, Vu Honqbo Pekinin 60-dan çox ölkə və beynəlxalq təşkilatlar tərəfindən dəstəklənən qlobal inkişaf təşəbbüsünü irəli sürdüyünü, Çinin 100 milyon vətəndaşını ifrat yoxsulluq vəziyyətindən çıxarmaqda uğur qazandığını və bununla da BMT-nin 2030-cu ilə qədər Dayanıqlı İnkişaf Hədəfinə çatdığını vurğulayıb. Çin, eyni zamanda, 2030-cu ilədək karbon emissiyasını azaltmağı və 2060-cı ilə qədər karbon neytrallığına nail olmağı öhdəsinə götürür.\n\nÇinin xüsusi elçisi deyib: “Pekin qlobal miqyasda ən böyük enerji istehlakçısıdır, lakin buna baxmayaraq, dünyanın heç bir ölkəsində olmadığı kimi, elektromobillərin istifadəsində böyük uğurlar qazanıb. Bununla yanaşı, Çin elektrik enerjisinin modernləşməsi sahəsində misilsiz nailiyyətlər əldə edib. Beş vektorlu siyasətin həyata keçirilməsi əsasında, 1,4 milyardlıq əhalisi olan ölkəmiz insan kapitalından bəhrələnmək, hamı üçün rifah ideyasını dəstəkləmək, mədəni tərəqqiyə nail olmaq, insan və təbiət arasında harmoniya yaratmaq, ətraf mühitə və nəhayət, firavanlığa çatmaq üçün dinc inkişafa xüsusi əhəmiyyət verir”. O, qeyd edib ki, Çinin əsas məqsədi rəqabət aparmaq və ya başqa bir ölkəni əvəz etmək deyil. Pekin üçün önəmli olan tərəqqi, daha çox nailiyyətlər əldə etmək, bütün ölkələr üçün inkişaf və təhlükəsizliyə nail olmaqdır. Təhlükəsizliyin bütün dünya ölkələrinin maraqlarına cavab verəcəyini və bu səbəbdən Çinin bu yaxınlarda hərtərəfli əməkdaşlığa, sülhə, Birləşmiş Millətlər Təşkilatının Nizamnaməsinə riayət etməyə və dünyadakı bütün münaqişələrin dialoq və sülh yolu ilə həllinə əsaslanan qlobal təhlükəsizlik təşəbbüslərini xatırladan V.Honqbo bildirib ki, onun ölkəsi Rusiya və Ukrayna arasında münaqişəyə dair danışıqları dəstəkləmək siyasətinə sadiqdir. “Pekin Moskva və Kiyev arasında sülhə nail olmaq üçün gərginliyin və eskalasiyanın azaldılmasına çalışır. Tayvan məsələsinə gəldikdə, bu, Çinin daxili problemidir və sülhə, inkişaf maraqlarına təhlükə yaratmır. Rusiya ilə Ukrayna arasında mübahisə isə ərazi suverenliyi ilə bağlıdır”, -deyə xüsusi nümayəndə sonda vurğulayıb."
    },
    {
        "url": "https://azertag.az/xeber/yan_fiser_bakida_olmaqdan_ve_qlobal_baki_forumunda_istirakdan_chox_sadam-2527103",
        "title": "\nYan Fişer: Bakıda olmaqdan və Qlobal Bakı Forumunda iştirakdan çox şadam ",
        "time": "\n11.03.2023 [10:37] ",
        "content": "Bakı, 11 mart, AZƏRTAC\n\nBakıda olmaqdan və Qlobal Bakı Forumunda iştirakdan çox şadam. Forumda bizi maraqlandıran və narahat edən məsələlər müzakirə olunur.\n\nAZƏRTAC xəbər verir ki, bu fikirləri Çexiyanın sabiq Baş naziri Yan Fişer X Qlobal Bakı Forumu çərçivəsində martın 11-də “Avropa İttifaqı kontekstində Qərbi Balkan regionu” mövzusunda keçirilən panel müzakirələrdə səsləndirib.\n\nÇexiyanın sabiq Baş naziri Yan Fişer qeyd edib ki, zaman tez keçir və biz vaxtdan istifadə etməliyik. O, Qərbi Balkan ölkələrinin Avropaya inteqrasiyasından danışıb: “Adama elə gəlir ki, bu proses gedir və ümid edirəm, biz bunu tezliklə görəcəyik. Üç əsas məsələyə diqqəti yönəltmək istəyirəm. Bunlar cari vəziyyət, indiyədək Avropa İttifaqı ilə Qərbi Balkan ölkələri arasındakı inkişaf və ümumi siyasi icmanın yaradılması məsələsidir”.\n\nUkrayna müharibəsindən danışan Fişer bunun ağır fəsadlarını qeyd edib və sülhün, sabitliyin təmin olunmasının mühüm olduğunu bildirib. Onun sözlərinə görə, Avropa İttifaqının dünya səhnəsində böyük oyunçu olması üçün bir çox amillər tələb olunur.\n\nBildirib ki, Avropa İttifaqı və Qərbi Balkan ölkələri arasında əməkdaşlıq əlaqələri mövcuddur. Amma bu əlaqələri genişləndirmək lazımdır. Qərbi Balkan ölkələrinin idxalının üçdə iki hissəsinin Avropa İttifaqının payına düşdüyünü diqqətə çatdıran natiq əlaqələrin inkişafında bazar iqtisadiyyatının rolunu vurğulayıb. “Biz əlaqələrin inkişafı və inteqrasiya üçün lazımi mexanizmlər hazırlamalı və siyasi iradə nümayiş etdirməliyik. Bu məsələnin geosiyasi əhəmiyyəti vardır. Ümid edirəm ki, Qərbi Balkan ölkələrinin nümayəndələri tezliklə Avropa İttifaqının rəsmiləri ilə bir masada əyləşə biləcəklər”."
    },
    {
        "url": "https://azertag.az/xeber/x_qlobal_baki_forumunun_ikinci_gununde_dord_panel_iclasinda_muzakireler_aparilib-2526896",
        "title": "\nX Qlobal Bakı Forumunun ikinci günündə dörd panel iclasında müzakirələr aparılıb ",
        "time": "\n10.03.2023 [21:41] ",
        "content": "Bakı, 10 mart, AZƏRTAC\n\nAzərbaycan Respublikasının Prezidenti İlham Əliyevin himayəsi altında və Nizami Gəncəvi Beynəlxalq Mərkəzinin təşkilatçılığı ilə keçirilən “Dünya bu gün: Çağırışlar və ümidlər” mövzusunda X Qlobal Bakı Forumunun ikinci günündə - martın 10-da dörd panel iclasında müzakirələr aparılıb.\n\nAZƏRTAC xəbər verir ki, Bolqarıstanın sabiq Prezidenti Rosen Plevneliyevin moderatorluğu ilə keçirilən günün ilk panel iclası “Yeni qlobal səhiyyənin qurulması strukturu: sağlamlığın təbliği, təmin edilməsi, mühafizəsi, gücləndirilməsi və bu istiqamətdə fəaliyyət” mövzusuna həsr olunub.\n\nİclasa videoçarx vasitəsilə qoşulan Ümumdünya Səhiyyə Təşkilatının (ÜST) Baş direktoru Tedros Adhanom Qebreyesus koronavirus pandemiyasından sonra həyatın bərpa mərhələsində olduğunu deyib: “Son dövrlərdə ÜST-nin əsas məqsədi gələcək pandemiyalara qarşı daha da hazırlıqlı olmaqdır. COVID-19 bir daha göstərdi ki, sağlamlıq hər şeydən daha vacibdir. Biz bütün ölkələri təşviqi, təminatı, qorunmanı, səlahiyyətlənməni və icra (5P) planını nəzərə almağa çağırırıq. Səhiyyə sisteminin səviyyəsini artırmaq üçün ölkələr təchizatla təmin olunmalıdır”.\n\nEyni zamanda, ilkin tibbi yardımın vacibliyini vurğulayan Tedros Adhanom Qebreyesus diqqətə çatdırıb: “İlkin tibbi yardımın düzgün aparılması bir çox məsələdə həyatları xilas edə bilər. ÜST-nin ölkələr üçün koronavirusla bağlı 300-dən çox tövsiyəsi oldu və bu tövsiyələrin nəticəsində bu sahədə irəliləyişlər müşahidə edildi. Həmin dövrdə pandemiya üçün beynəlxalq səviyyədə fond yaradıldı. ÜST sağlamlıq naminə dövlətlərə kömək etməyə davam edəcək. Bu il ÜST-nin yaradılmasının 75-ci ildönümüdür. 75 il əvvəl dövlətlər belə bir birgə qərar qəbul ediblər ki, sağlamlıq bütün insanların hüququdur”.\n\nBMT-nin İnsanın İmmunçatışmazlığı Virusu/Qazanılmış İmmun Çatışmazlığı Sindromu üzrə Birgə Proqramının (UNAIDS) icraçı direktoru Vinni Byanyima koronavirus pandemiyası zamanı vaksinlərin bölüşdürülməsi prosesindən danışıb. Deyib ki, pandemiyanın elan olunduğu dövrdən bəri COVID-19 ilə bağlı bəzi şirkətlər milyardlarla gəlir əldə edib. Bu, qarşısı alına bilən xəstəlikdir, lakin vaksinlərin kasıb ölkələrə düzgün paylanılmaması səbəbindən bir çox insan həyatını itirdi. Vaksinlər kütləvi məhsullar kimi satılmalıdır.\n\nLiderləri strukturla bağlı problemləri həll etməyə çağıran Vinni Byanyima qeyd edib ki, pandemiya iqtisadi cəhətdən geri qalan ölkələrdə xaos yaradıb. “BMT-də bu məsələ ilə bağlı danışıqlar keçirilməlidir və biz gələcək pandemiyalara hazırlıqlı olmalıyıq. Əgər müəyyən planlar tərtib olunmazsa, daha çox insan həyatını itirə bilər”, - deyə V.Byanyima bildirib.\n\nAtom Enerjisi üzrə Beynəlxalq Agentliyin Baş direktorunun müavini Nacat Muxtar çıxışında qeyd edib ki, COVID-19 pandemiyası dünyanı bir sıra məsələlərdə on il geri atıb. Hazırda dövrümüzün ən böyük bəlalarından birinin də xərçəng xəstəliyi olduğunu deyən N.Muxtar dünyanın bir sıra ölkələrinin bu xəstəlini müalicəsi üçün lazımi avadanlıqlarının olmadığını diqqətə çatdırıb. O, dünyada xəstəliklərə qarşı birgə səylərin artırılmasının vacibliyini vurğulayıb.\n\nMonteneqronun sabiq Prezidenti Filip Vuyanoviç diqqətə çatdırıb ki, COVID-19 dönəmində bir çox insan vəziyyətin ciddiliyini nəzərə almadığından pandemiyanın fəsadları ağır oldu. Bəzi kasıb ölkələrdə gözləniləndən daha çox insan həyatını itirdi. Sabiq Prezident Şərqi Avropada vəziyyətin daha ağır olduğunu deyib, insanların öz həyatları haqqında daha çox düşünmələrinin vacibliyini qeyd edib. Pandemiyanın xüsusilə gənclərin həyatına mənfi təsir göstərdiyini vurğulayan F.Vuyanoviç bunun işsizliyə də gətirib çıxardığını deyib.\n\nAzərbaycanın səhiyyə naziri Teymur Musayev çıxışında COVID-19 pandemiyasından sonra yenilənmiş qlobal sağlamlıq arxitekturasının qurulmasının son dərəcə aktual məsələyə çevrildiyini bildirib: “Əminəm ki, qlobal sağlamlığın gələcəyinin formalaşdırılması ilə bağlı bugünkü panel müzakirələri bəşəriyyət üçün mümkün sağlamlıq təhdidlərinə qarşı birgə səylərimizin gücləndirilməsinə töhfə verəcək”.\n\nNazir qeyd edib ki, qlobal sağlamlıq üçün riskləri azaltmaq və davamlı sağlamlıq sistemlərinə nail olmaq üçün həm beynəlxalq, həm də milli səviyyədə adekvat tədbirlər həyata keçirilməlidir. “Sağlamlığın təşviqi milli səviyyədə sağlamlıqla bağlı dayanıqlı inkişaf məqsədlərinə nail olmaq və daha güclü səhiyyə sistemlərini qurmaq üçün mərkəzi yer tutur. Qlobal miqyasda gözlənilən ömür uzunluğu artır, buna görə də sağlamlıq mütəxəssisləri bütün həyat boyu sağlamlığına üstünlük verməlidirlər”, - deyən nazir vurğulayıb ki, fərdi həyat tərzi ilə səhiyyə xərcləri arasında əlaqə olduğu nəzərə alınaraq, vətəndaşlar sağlam həyat tərzi proqramlarında fəal iştiraka və hökumətlərlə sağlamlıq məsuliyyətini bölüşməyə təşviq edilməlidir. Fərdlərin davranış dəyişikliyi daha yaxşı sağlamlıq nəticələrinə nail olmaq üçün işləyə bilər.\n\nBosniya və Herseqovinanın sabiq Baş naziri Zlatko Laqumciya diqqətə çatdırıb ki, Avropada səhiyyə sahəsi daha yaxşı inkişaf edib. Lakin Avropa ölkələrində ölümlərlə bağlı vəziyyət Azərbaycanla müqayisədə daha pisdir.\n\nHadassa Tibb Mərkəzinin Baş direktoru Yoram Veys koronavirus pandemiyasının ölkələrə və dünya iqtisadiyyatına çox mənfi təsir etdiyini bildirib. “Tibb sahəsində yeni tədqiqatların aparılması vacibdir. Bu tədqiqatların aparılması təhsillə bilavasitə əlaqəlidir. Hazırda Hadassa Tibb Mərkəzində müxtəlif araşdırmalar aparılır. Kök hüceyrələr, xərçənglə mübarizə üsulları və digər sahələrdəki tədqiqatlarda irəliləyişlər var”, - deyə Baş direktor vurğulayıb.\n\nBöyük Britaniyanın 2007-2010-cu illərdə Baş naziri, BMT-nin Qlobal Təhsil üzrə xüsusi nümayəndəsi, ÜST-nin Qlobal Səhiyyənin Maliyyələşdirilməsi üzrə səfiri Qordon Braun videoçarx vasitəsilə müzakirələrə qoşularaq, dünya ölkələrinin əvvəlki səhvlərindən dərs çıxarmalı olduğunu vurğulayıb: “Böyük təəssüf hissi ilə deyirəm ki, bəzi ölkələrdə 4 nəfərdən yalnız biri vaksinasiya edilir. Rusiya-Ukrayna müharibəsindən sonra bir çox tibbi ləvazimatlarla bağlı çatışmazlıq müşahidə olunur. Müharibənin davam etdiyi bir vaxtda səhiyyə sahəsinin inkişafı çətinləşir. Səhiyyə sisteminə maliyyə dəstəyinin artacağını düşünürəm. Lakin bu, kifayət deyil. Aşağı gəlirli ölkələrə təhsil və səhiyyə sahəsində kömək göstərilməlidir. Dünyada xüsusilə infeksion xəstəliklərlə bağlı vəziyyət öyrənilməli və təhlil edilməlidir.\n\nQordon Braun iqlim dəyişikliyinə də toxunub, bunun səhiyyəyə də təsir göstərdiyini vurğulayıb.\n\nx x x\n\nForumun “Miqrasiya qlobal yoxsulluğun, bərabərsizliyin, iqlim böhranının və münaqişələrin simptomu kimi” mövzusunda keçirilən beşinci panel iclasına İsveç İnkişaf Naminə Əməkdaşlıq Agentliyinin sabiq Baş direktoru, BMT-nin İKT üzrə işçi qrupunun üzvü, UNESCO-nun Kommunikasiyanın İnkişafı üzrə Hökumətlərarası Şurasının sabiq sədri, “Globethics.net” platformasının prezidenti Valter Fust moderatorluq edib.\n\nValter Fust bildirib ki, dünyada milyonlarla insan yaxşı yaşayış və təhsil almaq üçün öz vətənini tərk edərək başqa ölkələrə üz tutur. Münaqişə və müharibələr, çətin yaşayış şəraiti, iqlim dəyişikliyi miqrantların sayının getdikcə artmasına səbəb olur. Moderator miqrasiya məsələsinin dünyanın qlobal problemlərindən birinə çevrilməsindən və bu problemin həllində inteqrasiyanın rolundan danışıb. Qərbi Avropaya köç edənlərin sayının daha çox olduğunu diqqətə çatdıran Valter Fust son illərdə 200 min miqrantın öz ölkəsinə qayıtdığını deyib.\n\nLatviyanın sabiq Baş naziri Laymdota Strauyuma miqrasiya problemi ilə bağlı ölkəsinin təcrübəsindən bəhs edərək bildirib ki, 1990-cı ildən sonra Latviyanı 600 min insan tərk edib. O, buna səbəb kimi sovet dövründə insanların üzləşdikləri problemləri, iqtisadi çətinlikləri göstərib. Qeyd edib ki, ölkəsi miqrasiya problemini yalnız 2021-ci ildə balanslaşdıra bilib. Lakin Ukraynadakı müharibə ilə əlaqədar Latviyaya xeyli sayda qaçqın gəlib.\n\nMoldovanın sabiq Baş naziri Çiril Qaburiçi çıxış edərək bir çox ölkənin miqrasiyadan ciddi zərər gördüyünü vurğulayıb. O, Moldova əhalisinin 30 faizinin başqa ölkələrə köç etdiyini bildirib: “Həmin miqrantların çoxu bizim ölkəyə töhfə verə biləcək insanlar idi. Moldova son illərdə milyondan artıq qaçqın qəbul edib”.\n\nVurğulanıb ki, miqrasiya problemini həll etmək üçün əvvəla onu doğuran səbəblər araşdırılmalıdır. Sabiq Baş nazir miqrasiya probleminin həlli üçün qlobal layihənin hazırlanması təklifi ilə çıxış edib.\n\nMiqrasiyanın mürəkkəb fenomen olduğunu diqqətə çatdıran Azərbaycan Respublikası Dövlət Miqrasiya Xidmətinin rəisi Vüsal Hüseynov məsələyə optimist nöqteyi-nəzərdən yanaşmanın vacibliyini qeyd edib. Bildirib ki, Ermənistanın hərbi təcavüzü nəticəsində bir milyondan çox soydaşımız öz doğma yurdlarını tərk edib. Azərbaycan ərazi bütövlüyünü bərpa etdikdən sonra onların doğma torpaqlarına qayıtmasını təmin etməyə başlayıb. Əsas məsələnin miqrasiyanı doğuran kök səbəblərin aradan qaldırılması olduğunu deyən V.Hüseynov Azərbaycanın miqrasiyanı inkişaf amili kimi də qəbul etdiyini vurğulayıb.\n\nİqlim dəyişikliyi, yoxsulluq, münaqişələr nəticəsində miqrasiya edənlərin sayının artdığını qeyd edən Dövlət Miqrasiya Xidmətinin rəisi bu məsələnin qlobal gündəmi zəbt etdiyini bildirib. Qeyd edib ki, COVID-19 pandemiyası da miqrasiyada rəqəmlərin artmasına öz təsirini göstərib. O, miqrasiya probleminin həlli üçün qeyri-bərabərliyin aradan qaldırılmasının vacibliyini vurğulayıb. V.Hüseynov bu məsələdə həmrəyliyin və beynəlxalq sənədlərdən istifadənin əhəmiyyətini qeyd edib.\n\nKolumbiyanın sabiq xarici işlər naziri Mariya Angela Holquin Latın Amerikası ölkələrinə dəstək verilməsinin vacibliyini qeyd edib. Onun sözlərinə görə, miqrasiya probleminin həllində QHT-lərin fəaliyyətindən istifadə olunmalıdır. Xanım Holquin miqrasiya probleminə humanitar məsələ kimi baxılmasının vacibliyini qeyd edib, ölkəsinin üzləşdiyi çətinliklərdən və onlardan çıxış yollarından danışıb. Deyib ki, miqrasiya probleminə dərhal reaksiya vermək lazımdır.\n\nQlobal Bakı Forumunun təşkilinə və qonaqpərvərliyə görə Azərbaycana təşəkkür edən ICESCO-nun sabiq Baş direktoru Əbdüləziz bin Osman əl-Tüveycri Forumda dünyanı narahat edən problemlərin müzakirə olunduğunu diqqətə çatdırıb. Miqrasiya məsələsinə toxunan sabiq Baş direktor bəzi ölkələrdə müharibələrə və iqtisadi baxımdan çətinliklərə görə əhalinin öz yurdlarını tərk etdiyini bildirib.\n\n“Mən Afrikanın bir çox ölkəsində olmuşam. Afrikalılara qarşı göstərilən münasibət çox da yaxşı deyil. İnsanları yaxşı və ya pis olaraq ayırmamalıyıq. Onları rəngə, irqə, dinə görə bölmək qəbuledilməzdir”, - deyə əl-Tüveycri vurğulayıb.\n\nO, bu məsələnin həllində beynəlxalq əməkdaşlığın rolunu qeyd edib.\n\nEkvadorun sabiq Prezidenti Rozaliya Arteaqa Serrano bildirib ki, qaçqınların 50 faizi qadınlardır. Çünki onlar zorakılığa məruz qalırlar. İnsanların öz vətənlərini tərk etməmələri üçün sosial bərabərlik və iş imkanları olmalıdır. O, ölkəsində miqrasiya ilə bağlı ədalətli qanunların qəbul olunduğunu bildirib.\n\nMüsəlman Ağsaqqallar Şurasının Baş katibi Muhəmməd Mahmud Abdelsalam isə çıxışında dünya dövlətlərini miqrasiya probleminin həlli üçün irqçiliyə, ayrı-seçkiliyə son qoymağa çağırıb. Dünyanın üzləşdiyi çətinliklərin həlli yollarının müzakirəsi üçün X Qlobal Bakı Forumunda iştirakdan məmnunluğunu ifadə edən Baş katib deyib ki, miqrasiya məsələlərində ərəb və Afrika ölkələri də unudulmamalıdır. “Miqrantlar ölkələrindən iqtisadi böhran, iqlim dəyişikliyi və digər səbəblərdən köçürlər. Bəzi miqrantlar köçüb getdikləri ölkələrə iqtisadi baxımdan böyük töhfələr verirlər. Miqrantlar arasında çox savadlı olan şəxslər də var. Bəzi ölkələr də var ki, onlar qaçqınları qorumaq istəmir. Biz bu problem qarşısında bir olmalı, beynəlxalq həmrəylik üçün çalışmalıyıq”, - deyə o vurğulayıb.\n\nx x x\n\nX Qlobal Bakı Forumu çərçivəsində “Avrasiya zonasında yeni enerji və nəqliyyat dəhlizlərinin rolu” mövzusunda altıncı panel iclasında əvvəlcə mövzu ilə bağlı videoçarx nümayiş etdirilib.\n\nGürcüstanın Baş nazirinin sabiq müavini xanım Eka Tkeşelaşvilinin moderatorluq etdiyi iclasda Bolqarıstanın sabiq xarici işlər naziri xanım Ekaterina Zaharieva Rusiya-Ukrayna müharibəsinin Avropanın enerji təchizatında ciddi problemlər yaratdığını vurğulayıb. Bildirib ki, bu gərginliyi aradan qaldırmaq üçün xeyli vaxt lazımdır. Avropanın enerji təhlükəsizliyini təmin etməli olduğunu bildirən E.Zaharieva hazırda ölkəsinin qaz təchizatında Azərbaycanın mühüm yer tutduğunu qeyd edərək deyib: “Azərbaycan bu prosesdə əvəzsiz rol oynadı. Azərbaycan təkcə Bolqarıstan üçün deyil, eyni zamanda, Avropa üçün təhlükəsiz və etibarlı tərəfdaşdır. Biz energetika sahəsində Azərbaycanı nümunə götürməliyik. Azərbaycan əməkdaşlıq üçün etibarlı ölkələrdən biridir”.\n\nAzərbaycanın energetika naziri Pərviz Şahbazov panel iclasda çıxış edərək ölkəmizin Avrasiyada müasir geosiyasi tələblərə uyğun yeni dəhlizlərin yaradılmasındakı rolundan və bu xüsusda Prezident İlham Əliyevin qitələrarası inteqrasiyanı daha da genişləndirəcək yeni təşəbbüslərindən və Forumun açılışında bir daha bəyan edilən strateji baxışlarından danışıb. Nazir bildirib ki, təhlükəsiz enerji təchizatına ehtiyac və etibarlı tərəfdaş kimi ölkəmizə artan maraq Azərbaycanın enerji infrastrukturu və enerji dəhlizlərini şaxələndirməsini təşviq edir. Cənub Qaz Dəhlizinin 2027-ci ilədək genişləndirilməsi ilə yanaşı, Xəzər dənizini Avropa ilə birləşdirən “yaşıl enerji” dəhlizinin yaradılması gündəmdədir. Bütün bunlar, eləcə də enerji resurslarının nəqli ilə bağlı digər perspektivlər ölkəmizin şaxələndirilmiş enerji təchizatında və tərəfdaşlarımızın enerji təhlükəsizliyində strateji rolunu daha da gücləndirəcək.\n\nNazir Pərviz Şahbazov Qarabağ da daxil olmaqla ölkəmizdə bərpa olunan enerjinin istehsalı və ötürülməsi, Azərbaycandan elektrik enerjisinin Gürcüstan, Rumıniya, Macarıstan və digər ölkələrə nəqli, Xəzər regionunda əməkdaşlığın dərinləşdirilməsi məsələləri ilə bağlı da fikirlərini bölüşüb.\n\n“Fortescue Metals” və “Fortescue Future Industries” şirkətlərinin Direktorlar Şurasının sədri xanım Cin Baderşnayder qeyd edib ki, Azərbaycan kiçik ölkə olmasına baxmayaraq, enerji təhlükəsizliyinə böyük töhfələr verir. C.Baderşnayder ölkəmizin bu sahədə böyük imkanlarının, o cümlədən ixrac üçün kifayət qədər potensialının olduğunu vurğulayaraq deyib: “Azərbaycan enerji təhlükəsizliyi sahəsində böyük uğurlar əldə edir və Avropada xüsusi hörmətə malikdir. Bu ölkədə külək enerjisi əldə edilir, hətta termal stansiyalar var. Azərbaycanın enerji sahəsində uğurlarının daha çox olacağına inanıram. Azərbaycan investisiya üçün əlverişli ölkələrdən biridir”.\n\nRumıniya Baş nazirinin sabiq müavini xanım Ana Birçal Azərbaycanın enerji sahəsində mühüm rolundan söz açaraq, bu uğurların Prezident İlham Əliyev tərəfindən həyata keçirilən siyasət nəticəsində qazanıldığını deyib. Azərbaycan ilə Rumıniya arasında sıx əlaqələrin olduğunu vurğulayan Ana Birçal bildirib: “Azərbaycanın enerji dəstəyi olmasaydı, Rumıniya üçün bu qış mövsümü çox çətin keçərdi. Dəstəyə və köməyə görə Azərbaycana minnətdaram. Azərbaycanın bu dəstəyi ümumiyyətlə bölgə üçün çox önəmlidir”.\n\nŞuşa şəhərinə səfər etdiyini, orada genişmiqyaslı quruculuq və bərpa işlərinin şahidi olduğunu diqqətə çatdıran rumıniyalı qonaq qeyd edib: “Orada “yaşıl enerji”dən istifadə ediləcəyini öyrəndim. Bir çox ölkənin Azərbaycandan örnək alacağı sahələr var. Azərbaycan Prezidenti İlham Əliyevin rəhbərliyi ilə bundan sonra da veriləcək dəstək bizim üçün çox vacibdir”.\n\nAzərbaycan Respublikasının rəqəmsal inkişaf və nəqliyyat naziri Rəşad Nəbiyev çıxışında ölkəmizin mühüm nəqliyyat qovşağına çevrildiyini bildirib. Azərbaycanda nəqliyyat infrastrukturunun, xüsusilə dəmir yolu şəbəkəsinin inkişafına xüsusi diqqət yetirildiyini vurğulayan nazir ölkəmizin Gürcüstan və Qazaxıstan ilə bu sahədə sıx əməkdaşlıq etdiyini diqqətə çatdırıb. “İnanırıq ki, Zəngəzur dəhlizinin açılması ilə imkanlarımız daha da genişlənəcək. Bu, avropalı tərəfdaşlarımız üçün də sərfəli olacaq. Bundan təkcə bizim ölkəmiz deyil, bütövlükdə region dövlətləri faydalanacaq. Statistik rəqəmlərə baxsaq, tranzit yollarına tələbatın artdığını görürük və bu göstərici on il ərzində iki dəfə artacaq. Biz artan tələbata cavab vermək üçün tərəfdaşlarımızla birlikdə çox səmərəli şəkildə işləyirik”, - deyə Rəşad Nəbiyev qeyd edib.\n\nTacikistanın nəqliyyat naziri Azim İbrohim ölkəsinin son dövrdə beynəlxalq əlaqələrini sürətlə inkişaf etdirdiyini vurğulayaraq bildirib: “Tacikistan ikitərəfli münasibətlərdən faydalanmaqdadır. İqtisadi əlaqələrin inkişafı üçün nəqliyyat sahəsi vacib rol oynayır. Hazırda ən vacib məsələlərdən biri də sənayedə ətraf mühitə dost olan nəqliyyat növlərinin inkişafıdır. Tacikistanda enerji layihələrindən istifadə sürətlə genişləndirilir və bu məsələyə hökumət tərəfindən ciddi nəzarət edilir”.\n\nQırğızıstanın sabiq Baş naziri Comart Otorbayev çıxışında ikitərəfli və beynəlxalq səviyyədə əməkdaşlığın önəminə toxunaraq deyib: “Qarşıdakı dövrdə Çin, Mərkəzi Asiya və Avropa arasında ticarətin daha da inkişaf edəcəyi gözlənilir. 2011-ci ildə Çindən ilk qatar Almaniyaya hərəkət etdi. Yük qatarları hazırda da Çindən Avropa istiqamətində hərəkət edirlər. Bu daşımaların 97 faizi Rusiya və Belarus ərazisindən həyata keçirilir. Ötən il pandemiya ilə əlaqədar bu tranzit yollardan istifadə bir qədər zəifləsə də, tələbat olduğu kimi qalıb”.\n\nATƏT-in fəaliyyətdə olan sədrinin uzun sürən münaqişələr üzrə xüsusi nümayəndəsi, Şanxay Əməkdaşlıq Təşkilatının sabiq baş katibi Bolat Nurqaliyev diqqətə çatdırıb ki, Qazaxıstanın enerji potensialında qaz xüsusi rol oynayır: “Transxəzər nəqliyyat marşrutu çox əhəmiyyətlidir. Çin, Azərbaycan və Türkiyə bu sahədə vacib ölkələrdir. Aktau liman şəhəri kimi böyük potensiala malikdir. Biz bu şəhərdə logistik terminallar, sahildə müxtəlif zavodlar inşa etmək niyyətindəyik. Eyni zamanda, ölkədə dəmir yolları şəbəkəsinin genişləndirilməsini planlaşdırırıq. Qazaxıstan və Azərbaycan arasında əməkdaşlıq yüksək səviyyədədir. Əməkdaşlığın bu yüksək səviyyəsi kommunikasiya sahəsini də əhatə edir”.\n\nRuminiyanın xarici işlər naziri, Qara Dəniz İqtisadi Əməkdaşlıq Təşkilatının Daimi Beynəlxalq Katibliyinin (PERMİS) baş katibi Lazar Komanesku ölkəsinin Azərbaycan ilə iqtisadi əməkdaşlığı daha da dərinləşdirməsinə böyük önəm verdiyini vurğulayıb. Əməkdaşlığın inkişafında sağlam rəqabətin vacibliyini qeyd edən qonaq deyib: “İnkişafın təmin edilməsi üçün dövlətlər arasında ədalətli rəqabət həyata keçirilməlidir. Enerjinin nəqli sahəsində yeni layihələr hazırlanmalıdır. Azərbaycanın bu sahəyə göstərdiyi diqqət inkişafı təmin edəcək”.\n\nx x x\n\nForumun 7-ci panel iclası “Qlobal inkişaf və təhlükəsizlikdə Çinin rolu” mövzusuna həsr olunub.\n\nTədbirdə əvvəlcə mövzu ilə bağlı videoçarx nümayiş etdirilib.\n\nSerbiyanın sabiq Prezidenti Boris Tadiçin moderatorluğu ilə keçirilən iclasda Çinin dünya iqtisadiyyatında artan rolu, ictimai inkişaf və təhlükəsizliyə təsirindən danışılıb. Boris Tadiç bildirib ki, Çində inkişafın səbəbi davamlı islahatların aparılmasıdır. Bu, Çinin gələcəyi deməkdir və dünyanın inkişafına stimul verir. Moderator dünyanın qarşılaşdığı problemlər fonunda Çinin təcrübəsini öyrənməyin önəmini vurğulayıb. O, Çinin “Bir kəmər, bir yol” layihəsinin əhəmiyyətini qeyd edib, bu layihənin bir çox ölkələrin inkişafına təsir göstərdiyini bildirib.\n\nQlobal Bakı Forumunda ilk dəfə iştirak etdiyini və bundan məmnunluq duyduğunu bildirən Çinin Avropa Məsələləri üzrə xüsusi nümayəndəsi, Çinin Almaniyada sabiq səfiri Vu Honqbo Forumun mühüm beynəlxalq platforma olduğunu deyib, bu imkanı yaratdığına görə Azərbaycan rəhbərliyinə, Nizami Gəncəvi Beynəlxalq Mərkəzinə təşəkkürünü ifadə edib.\n\nSon üç ildə Çində və bütün dünyada böyük dəyişikliklərin baş verdiyini qeyd edən Vu Honqbo deyib: “Pandemiya, iqlim dəyişikliyi, münaqişələr dünyamıza baha başa gəldi. Hazırda planetimizdə qeyri-müəyyənlik və qeyri-sabitlik müşahidə olunur. Təhlükəsizlik təmin edilmədən heç bir inkişafdan söhbət gedə bilməz. Çinin təşəbbüslərindən biri də qlobal inkişafdır. Bu təşəbbüs bir neçə əsas sütun üzərində qurulub. Bunlardan inkişaf, innovasiya, harmoniyanı qeyd edə bilərəm”.\n\nTəhlükəsizlik və inkişafın bir-biri ilə sıx bağlı, ölkəsinin dayanıqlı inkişafın tərəfdarı olduğunu qeyd edən xüsusi nümayəndə Çinin sülh istədiyini və başqa ölkələrin ərazi bütövlüyünə hörmətlə yanaşdığını diqqətə çatdırıb.\n\nKamboca Milli Assambleyasının sədr müavini Xuon Soudari Forumun və məhz panel müzakirələrin qlobal inkişafın və təhlükəsizliyin təmin edilməsinə töhfə verəcəyinə ümid bəslədiyini bildirib. Soyuq müharibələrə son qoyulmasının vacibliyini qeyd edən Xuon Soudari deyib: “Çin bu mövzuda dünyada ən fəal ölkələrdəndir. Digər ölkələrin ərazi bütövlüyünə hörmətlə yanaşan Çin hökuməti sülhün, sabitliyin bərqərar olması üçün təşəbbüs göstərir”.\n\nMacarıstanın sabiq Baş naziri Peter Medyeşi qeyd edib ki, 10 il bundan əvvəl analitiklər Çinin uğursuzluğa düçar olacağını desələr də, bu, baş vermədi. Çin son 35 ildə vacib aktora çevrilib. Bu ölkə COVID-19 pandemiyasından sonra özünü inkişaf etdirib və orada yoxsulluğun qarşısı alınıb. Çin, eyni zamanda, çox vacib tərəfdaşdır.\n\nAzərbaycanda olmaqdan və Bakı Forumunda iştirakdan qürur və məmnunluq duyduğunu dilə gətirən Pakistanın sabiq Baş naziri Şövkət Əziz Qlobal Bakı Forumunun önəmini vurğulayıb. Bu tədbirin zamanında və məqamında keçirildiyini diqqətə çatdırıb.\n\nİnkişaf üçün davamlı islahatların aparılmasının vacibliyini qeyd edən Şövkət Əziz Pakistanda müxtəlif layihələrin həyata keçirilməsi nəticəsində infrastrukturun xeyli inkişaf etdiyini deyib. Dünyanın siyasi və iqtisadi çətinliklərlə üzləşdiyini bildirən pakistanlı natiq deyib: “Münaqişələr, bir-birindən asılılıq müəyyən problemlər yaradır. Biz xalqlar arasında harmoniya yaratmalıyıq. Narahatlığı aradan qaldırmaq, müsbət dəyişikliyə getmək lazımdır. Biz Çinin təcrübəsindən istifadə edirik. Pakistan Böyük İpək Yolu layihəsi nəticəsində xeyli inkişaf edib”.\n\n“Bir kəmər və bir yol” layihəsinin əhəmiyyətindən danışan Şövkət Əziz ölkəsinin bu layihədən faydalandığını vurğulayıb.\n\nŞanxay Əməkdaşlıq Təşkilatının sabiq Baş katibi, Tacikistanın sabiq xarici işlər naziri Raşid Alimov Çinlə Mərkəzi Asiya ölkələri arasında əlaqələrdən danışıb: “Çinin təhlükəsizlikdə rolu güzgü kimidir. Bu yol 10 illiklər ərzində əhatə olunub. Çin və Mərkəzi Asiya ölkələri inkişaf mərhələsindədir. Bu, çox yaxşıdır”.\n\nR.Alimov Çinin vacib ixrac mərkəzinə və Asiyanın birbaşa sərmayə mənbəyinə çevrildiyini qeyd edib.\n\nRumıniyanın sabiq Baş naziri Petre Roman Çinin son 40 ildə iqtisadiyyat sahəsində böyük sıçrayış etdiyini deyib. Bildirib ki, Çin ABŞ-dan sonra dünyanın ikinci ən böyük iqtisadiyyatına çevrilib. “Təhlükəsizlik məsələlərində qlobal reallıqlar var. Bununla yanaşı, dünyada böyük qlobal problemlər mövcuddur. Biz qlobal problemlərin həlli üçün davamlı olaraq bir araya gəlməli, həmrəylik göstərməliyik”, - deyə Petre Roman bildirib.\n\nÇıxışlardan sonra panel iclasları müzakirələrlə davam edib.\n\nQeyd edək ki, X Qlobal Bakı Forumuna bir çox ölkələrin, eləcə də nüfuzlu beynəlxalq təşkilatların nümayəndələri qatılıblar. Forumda 4 prezident, 2 baş nazir, 6 spiker və nazir, BMT-nin 5 qurumunun rəhbərlikləri, 25 sabiq prezident, 21 sabiq baş nazir, 23 ölkənin xarici işlər nazirlərinin müavinləri olmaqla, ümumilikdə 60-dan çox ölkədən 350-dən artıq nümayəndə iştirak edir.\n\nAzərbaycan Respublikası Prezidentinin himayəsi altında və Nizami Gəncəvi Beynəlxalq Mərkəzinin təşkilatçılığı ilə keçirilən X Qlobal Bakı Forumuna martın 11-də yekun vurulacaq."
    },
    {
        "url": "https://azertag.az/xeber/zviad_kvachantiradze_heyder_eliyevin_siyaseti_neticesinde_azerbaycan_bu_gun_guclu_neqliyyat_kommunikasiya_dehlizine_malikdir-2526830",
        "title": "\nZviad Kvaçantiradze: Heydər Əliyevin siyasəti nəticəsində Azərbaycan bu gün güclü nəqliyyat-kommunikasiya dəhlizinə malikdir ",
        "time": "\n10.03.2023 [20:50] ",
        "content": "Tbilisi, 10 mart, AZƏRTAC\n\nAzərbaycan xalqı çox xoşbəxtdir ki, tarix ona Ulu Öndər Heydər Əliyev kimi dünyamiqyaslı dahi şəxsiyyət, eləcə də xalqının və dövlətinin qarşısında duran çətinlikləri aradan qaldırmaqla, Azərbaycanı qısa bir zamanda hüquqi, dünyəvi, demokratik inkişaf yoluna çıxarmağa qadir olan dövlət başçısı bəxş edib.\n\nAZƏRTAC xəbər verir ki, bu fikirlər Gürcüstanın nüfuzlu “Sakartvelos Respublika” (Gürcüstan Respublikası) qəzetində “Heydər Əliyev İpək yolunun bərpasının banisidir” sərlövhəli məqalədə əksini tapıb.\n\nMəqalə Ulu Öndər Heydər Əliyevin 100 İllik yubileyi ilə əlaqədar Azərbaycan Respublikasının Diasporla İş üzrə Dövlət Komitəsi və Tbilisidəki “Alyans“ Gənclər Mərkəzinin birgə layihəsi əsasında dərc olunub.\n\nMəqalədə gürcü siyasətçi, 2000-2004-cü illərdə TRASECA Hökumətlərarası Komissiyasının birinci katibi vəzifəsində çalışmış Zviad Kvaçantiradzenin Ulu Öndərlə bağlı maraqlı fikirləri yer alıb.\n\nAzərbaycanda fəaliyyəti dövründə Heydər Əliyevlə bir neçə dəfə görüşdüyünü vurğulayan Kvaçantiradze deyib ki, Ümummilli Liderin təşəbbüsü ilə 1998-ci il sentyabrın 7-8-də Bakı şəhərində 9 ölkənin (Azərbaycan, Türkiyə, Gürcüstan, Ukrayna, Moldova, Rumıniya, Bolqarıstan, Özbəkistan, Qırğızıstan) dövlət başçısı, 13 beynəlxalq təşkilat və 32 dövlətin nümayəndə heyətinin iştirakı ilə tarixi İpək Yolunun bərpasına həsr olunmuş beynəlxalq konfrans keçirilmişdi. Konfransın yekununda Avropa İttifaqının TRASECA proqramı əsasında “Avropa-Qafqaz-Asiya dəhlizinin inkişafı üzrə beynəlxalq nəqliyyat haqqında Əsas Çoxtərəfli Saziş” imzalandı və Bakı Bəyannaməsi qəbul edildi. Sazişə əsasən Zviad Kvaçantiradze Dövlətlərarası Komissiyanın birinci katibi seçilmişdi.\n\nOnun sözlərinə görə, “Əsas Çoxtərəfli Saziş”in müddəalarına uyğun olaraq, TRASECA Hökumətlərarası Komissiyasının Daimi Katibliyinin Bakı şəhərində yerləşdirilməsi qərara alındı və 2001-ci il fevralın 21-də katibliyin binasının rəsmi açılışı oldu. Beləliklə, Azərbaycan tarixi İpək Yolunun bərpa edilməsinə öz töhfəsini verdi və Heydər Əliyev əsas inkişaf yolunun müəyyənləşdirilməsində mühüm rol oynadı.\n\nMəqalədə katibliyin yerləşdiyi binanın tarixindən də bəhs olunur.\n\nUlu Öndərin çıxışına əsaslanan fikirdə bildirilir ki, bu bina Azərbaycanın, Bakının memarlıq abidələrindən biridir. Vaxtilə, XX əsrin əvvəllərində Azərbaycanın böyük şəxsiyyəti, xeyriyyəçi Hacı Zeynalabdin Tağıyev bu binanı yaradıb və burada uzun müddət işləyib.\n\nZ.Kvaçantiradze deyir ki, məhz Heydər Əliyevin məqsədyönlü siyasəti nəticəsində Azərbaycan bu gün güclü nəqliyyat və kommunikasiya dəhlizinə malikdir.\n\nMəqalədə bildirilir ki, Heydər Əliyev Gürcüstanla münasibətlərə böyük diqqət yetirirdi və ölkələrimiz arasındakı münasibətlərin keyfiyyətcə yeni mərhələyə qədəm qoymasına şərait yaratdı. Müdrik və uzaqgörən siyasətçi olan Heydər Əliyev Azərbaycan və gürcü xalqlarının tarixi dostluğuna və mehriban münasibətlərinin daha da inkişafına xidmət edən vacib məqamlara həmişə böyük diqqət yetirib.\n\n“Ümummilli Lider Heydər Əliyevin formalaşdırdığı siyasi irs, ata vəsiyyəti Prezident İlham Əliyev tərəfindən layiqincə, şərəflə, inkişaf etdirilməklə həyata keçirilir. Mən Azərbaycan xalqına sülh və əmin-amanlıq arzulayıram. İnanıram ki, Prezident İlham Əliyevin rəhbərliyi və uzaqgörən, məqsədyönlü siyasəti nəticəsində Azərbaycan daha böyük uğurlara imza atacaq”, - deyə Zviad Kvaçantiradze məqalədə vurğulayır.\n\nXətayi Əzizov\n\nAZƏRTAC-ın xüsusi müxbiri\n\nTbilisi"
    },
    {
        "url": "https://azertag.az/xeber/x_qlobal_baki_forumu_ukrayna_kiv_leri_terefinden_genis_isiqlandirilib-2526689",
        "title": "\nX Qlobal Bakı Forumu Ukrayna KİV-ləri tərəfindən geniş işıqlandırılıb ",
        "time": "\n10.03.2023 [19:17] ",
        "content": "Kiyev, 10 mart, AZƏRTAC\n\nUkrayna KİV-lərində “Dünya bu gün: Çağırışlar və ümidlər” mövzusunda X Qlobal Bakı Forumu ilə bağlı məqalələr dərc olunub.\n\nAZƏRTAC xəbər verir ki, “İnterfaks-Ukrayna”, “UNN”, “Dialoq” və digər nəşrlərdə yayılan məqalələrdə Azərbaycan Prezidenti İlham Əliyevin Forumun rəsmi açılışındakı çıxışı və rəsmi görüşlərində söylədiyi fikirlər oxuculara çatdırılıb.\n\nYazılarda dövlətimizin başçısının fikirlərinə istinadla Azərbaycanın Avropaya yaşıl enerjisinin ixracına başlayacağı, ölkəmizin enerji təchizatı baxımından Avropa İttifaqı üçün daha vacib tərəfdaşa çevrildiyi vurğulanıb.\n\nBundan başqa, Azərbaycan Prezidentinin Ermənistanla bağlı söylədiyi fikirlər diqqətə çatdırılıb. Vurğulanıb ki, Ermənistan müstəqil ölkə olmaq şansını itirib, tamamilə digər ölkələrin müstəmləkəsinə çevrilib.\n\nEmil Hüseynli\n\nAZƏRTAC-ın xüsusi müxbiri\n\nKiyev"
    }
]