[
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/ukraine-treffen-in-ramstein-salbungsvolle-worte-und-einige-waffen-19968147.html",
        "title": "Viele wollen vor allem einen guten Eindruck hinterlassen",
        "time": "06.09.2024, 20:28Lesezeit: 2 Min.",
        "content": [
            "Das Gremium, das am Freitag auf der amerikanischen Luftwaffenbasis Ramstein getagt hat, ist nicht die Dienstleistungsagentur der ukrainischen Regierung. Deshalb müssen die westlichen Regierungen dem ukrainischen Präsidenten Wolodymyr Selenskyj auch nicht jeden Wunsch von den Augen ablesen und diesen umgehend erfüllen. Wenn sie allerdings klug handeln, werden sie unschwer erkennen, dass es in ihrem ureigensten Interesse ist, die Ukraine militärisch weiter zu ertüchtigen.",
            "Viele der Beschlüsse, die bei solchen Treffen verkündet werden, sind vor allem von dem Bemühen geprägt, einen guten Eindruck zu hinterlassen. Und in der Regel sind sie auch gut. Das gilt zum Beispiel für die Ankündigung von Verteidigungsminister Boris Pistorius, Kiew weitere zwölf Panzerhaubitzen zur Verfügung zu stellen. Die werden die Ukrainer gerne nehmen. Die Systeme werden aber garantiert nicht kriegsentscheidend sein.Auch politisch viel WunschdenkenDas angegriffene Land ist zwar vor allem an der Front im Osten stark unter Druck. Aber die größte Bedrohung kommt Nacht für Nacht aus der Luft. Flugabwehr ist also überlebenswichtig. Aber auch die wird auf Dauer schwerlich ausreichen, solange Russland nicht ernsthaft fürchten muss, dass die Flugplätze und Raketenabschussbasen tief im russischen Hinterland unter ukrainischen Beschuss geraten. Die dazu nötigen Waffen werden aber zunächst weiter nicht oder kaum geliefert.Mehr zum ThemaTreffen in RamsteinPistorius sagt Ukraine zwölf weitere Panzerhaubitzen zuUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtAußenministertreffen in PragDie NATO will der Ukraine ein Paket schnürenAuch politisch ist so manche Äußerung im Umfeld des Treffens in Ramstein von Wunschdenken geprägt. So hat der NATO-General­sekretär von China gefordert, die Unterstützung für Russland einzustellen. Warum es das tun sollte, hat Stoltenberg nicht gesagt. China sieht sich in einem Systemwettkampf mit dem Westen und hilft deshalb jedem, der dem Westen Schwierigkeiten macht. Deshalb hat es keinen Sinn, einfach etwas zu fordern. Man muss China klarmachen, dass und warum es in seinem Interesse wäre, es sich mit dem Westen nicht völlig zu verscherzen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/selenskyj-mit-neuer-regierung-sybiha-ist-neuer-aussenminister-19965903.html",
        "title": "Selenskyjs großer Umbau ist vollzogen",
        "time": "05.09.2024, 17:53Lesezeit: 3 Min.",
        "content": [
            "Der am Dienstag mit dem Rücktritt mehrerer Minister begonnene Regierungsumbau in der Ukraine ist am Donnerstag mit der Entlassung der bisherigen und Ernennung der neuen Minister vollzogen worden. Das ukrainische Parlament in Kiew stimmte den Vorschlägen von Präsident Wolodymyr Selenskyj zu."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/wirtschaft/ukraine-krieg-gegen-russland-mit-aufblasbaren-panzern-19950682.html",
        "title": "Aufblasbare Panzer gegen Putin",
        "time": "05.09.2024, 19:13Lesezeit: 6 Min.",
        "content": [
            "Vojtech Fressers Panzer können nicht schießen, seine Kampfflugzeuge nicht fliegen, seine Lastwagen nicht fahren und seine Raketenwerfer keine Lenkwaffen abfeuern. Dennoch sind Fressers Militärprodukte sehr gefragt in der NATO. Seit dem Einfall Russlands in die Ukraine 2021 hat er seinen Umsatz verdreifacht. An die Staaten des westlichen Verteidigungsbündnisses verkauft er 99 Prozent seiner Fertigung. Das heißt aber nicht, dass seine Produkte nicht auch in der Ukraine landen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/sport/mehr-sport/ukrainer-bei-paralympics-2024-wo-der-traum-vom-frieden-endet-19963106.html",
        "title": "Wo der Traum vom Frieden endet",
        "time": "05.09.2024, 06:16Lesezeit: 4 Min.",
        "content": [
            "Sie sollen Brücken bauen mit Hilfe des Sports, über die Abgründe aus Hass und Vorurteilen. Das wünscht sich das Internationale Paralympische Komitee von seinen Spielen in Paris. Wo diese Vorstellung an Grenzen stößt, ist auf dem Podium zu sehen. Am fünften Tag der Paralympics sorgten die Athleten im Stade de France immer wieder dafür, dass auch das Publikum in Bewegung blieb."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/luftverteidigung-wie-iris-t-kuenftig-deutschland-und-europa-schuetzen-soll-19963287.html",
        "title": "Wie Iris-T künftig Deutschland und Europa schützen soll",
        "time": "04.09.2024, 21:50Lesezeit: 4 Min.",
        "content": [
            "In der Ukraine hat es sich bewährt, nun kann auch die Bundeswehr auf die Flugabwehr Iris-T zurückgreifen. Am Mittwoch wurde das Luftverteidigungssystem bei der Flugabwehrraketengruppe 61 im schleswig-holsteinischen Todendorf in Dienst gestellt. Iris-T SLM kann gegen feindliche Drohnen, Kampfflugzeuge, Hubschrauber oder Marschflugkörper eingesetzt werden – und soll eine Fähigkeitslücke in der deutschen und europäischen Luftverteidigung schließen.",
            "Iris-T SLM gilt als eines der modernsten Flugabwehrsysteme der Welt. Es dient dem Schutz von bewohnten Gebieten, Gebäuden und Anlagen. Mit einer hohen Feuerkraft und einem 360-Grad-Rundumschutz können mehrere Ziele gleichzeitig bekämpft werden – in vierzig Kilometern Entfernung und in einer Höhe von zwanzig Kilometern. Die Indienststellung mache die „Zeitenwende fassbar“, sagte ein Sprecher der Luftwaffe der F.A.Z. am Mittwoch. „Es ist das erste System, das in der Zeitenwende beschafft wurde – und jetzt ist es hier.“Extrem hohe Trefferquote in der UkraineKiew, das von Berlin bereits vier Iris-T SLM bekommen hat, lobt das System fast überschwänglich. Präsident Wolodymyr Selenskyj sprach von einer „brillanten“ Flugabwehr, laut Kiews Bürgermeister Vitali Klitschko hat es Tausende Menschenleben gerettet: Jeder Schuss sei ein Treffer. Auch vom deutschen Hersteller Diehl Defence heißt es, dass das System eine Trefferquote von fast hundert Prozent habe. Neben dieser Version übergab Deutschland der Ukraine bislang auch drei verwandte Systeme vom Typ Iris-T SLS, das eine kürzere Reichweite hat. Berlin will Kiew künftig noch acht weitere Iris-T SLM und neun Iris-T SLS übergeben. Bundeskanzler Olaf Scholz (SPD) kündigte am Mittwoch an: „Jeweils zwei davon werden noch dieses Jahr geliefert, der Rest ab 2025.“\nDie verheerenden russischen Luftangriffe auf ukrainische Städte haben die Bedeutung einer wirkungsvollen Flugabwehr mit voller Wucht ins öffentliche und politische Bewusstsein zurückgeholt. Kritiker bemängeln, dass Deutschland hier lange viel zu wenig getan habe. Scholz begründete die Anschaffung der Iris-T-Systeme bei der feierlichen Indienststellung in Todendorf mit der massiven Aufrüstung Russlands unter Präsident Wladimir Putin: „Er hat Raketen bis nach Kaliningrad verlegt – Luftlinie 530 Kilometer von Berlin. Darauf nicht angemessen zu reagieren, wäre fahrlässig.“Im Juni vergangenen Jahres billigte der Haushaltsausschuss des Bundestages die Beschaffung von sechs Iris-T-SLM-Feuereinheiten. Der Preis der Systeme und der dazugehörigen Lenkflugkörper wird auf 950 Millionen Euro beziffert. Sie sollen aus dem Sondervermögen der Bundeswehr bezahlt werden. Die Serienauslieferung ist ab Ende 2025 geplant, bis 2027 sollen alle sechs Systeme in Deutschland einsatzbereit sein.Schnelle Einsatzbereitschaft und hohe MobilitätEine Iris-T-Feuereinheit besteht aus mehreren Stargeräten mit jeweils acht bestückten Lenkflugkörpern, dem Feuerleitstand und einem Radar. Die modifizierten Abfangraketen basieren auf Lenkflugkörpern, wie sie von Tornado- und Eurofighter-Kampfflugzeugen abgefeuert werden. Neben der hohen Trefferquote zeichnet sich Iris-T durch seine schnelle Einsatzbereitschaft und hohe Mobilität aus. Es kann innerhalb weniger Minuten auf- und abgebaut werden. Gerade im Krieg muss das schnell gehen: Wenn die Zielerfassung des Radars aktiviert ist, kann auch der Feind das System lokalisieren und bekämpfen.In der Kampfpraxis erfasst das Multifunktionsradar zunächst das anfliegende Ziel. Daraufhin werden die Lenkflugkörper vertikal gestartet und vom Radar in die Nähe des feindlichen Objekts geleitet. In der Endphase übernimmt dann der in der Abfangrakete integrierte Infrarotsuchkopf die Navigation und trifft das Ziel im besten Fall direkt.Iris-T soll wichtige Rolle bei europäischer Luftverteidigung spielenDie Sensorik sei „hervorragend“, sagt Markus Schiller, der an der Universität der Bundeswehr München zu Fernflugkörpern lehrt. Iris-T sei wohl deutlich leistungsfähiger als vergleichbare Systeme aus Russland oder China. Es könne viele unterschiedliche Ziele vom Himmel holen, sei schwer durch elektronische Gegenmaßnahmen zu stören und leicht zu bedienen. Die Bundeswehr verweist zudem auf „eine extrem hohe Manövrierfähigkeit“.Iris-T soll auch eine zentrale Rolle bei dem von Deutschland initiierten europäischen Luftverteidigungsprojekt European Sky Shield spielen. Hier soll es im sogenannten Nah- und Nächstbereich eingesetzt werden, also im Wesentlichen zum Schutz gegen Drohnen, Marschflugkörper und Hubschrauber. In diesem Bereich wird der europäischen und deutschen Luftverteidigung eine eklatante Fähigkeitslücke attestiert.Iris-T SLM wird künftig die amerikanische Patriot-Flugabwehr ergänzen, die bereits seit 1989 von der Bundeswehr genutzt wird. Der Kommandeur der Flugabwehrraketengruppe 61, Oberstleutnant Daniel Reif, beschrieb das gegenüber dem Nachrichtenportal „Defence Network“ so: Patriots würden sich künftig auf die Abwehr ballistischer Raketen konzentrierten, während Iris-T den Schutz gegen Drohnen oder Marschflugkörper sicherstelle.Mehr zum ThemaUkraineSelenskyj stellt sein Kabinett neu aufF.A.Z. FrühdenkerBundeswehr setzt neue Flugabwehr einSpionage und SabotageSind wir blind für das, was am Himmel passiert?LuftverteidigungPistorius will vier weitere Patriot-Systeme für die BundeswehrWeitere anzeigenDeutschland hat seine Anstrengungen in der Luftverteidigung zuletzt deutlich erhöht. Neben der Beschaffung weiterer Patriot-Systeme will Berlin sich in Zukunft auch mit dem israelischen Abwehrsystem Arrow 3 rüsten. Es kann ballistische Raketen außerhalb der Erdatmosphäre in einer Höhe von 100 Kilometern bekämpfen. Oberstleutnant Reif sagte, dass Deutschland mit Iris-T, Patriot und Arrow 3 künftig nahezu das gesamte Bedrohungsspektrum abdecke. „Und zwar vom Matsch bis in den Weltraum!“"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/usa-werfen-russland-einmischung-in-praesidentenwahl-vor-19964165.html",
        "title": "USA werfen Russland Einmischung in Präsidentenwahl vor",
        "time": "04.09.2024, 20:53Lesezeit: 2 Min.",
        "content": [
            "Die US-Regierung wirft Russland eine Einmischung in die bevorstehende Präsidentenwahl im November vor. Die USA belegten mehrere Personen und Organisationen mit Sanktionen, darunter Vertreter des staatlichen russischen Senders RT, wie das Finanzministerium und Justizminister Merrick Garland in Washington mitteilten. Garland sagte, der innere Kreis rund um Russlands Präsidenten Wladimir Putin habe russische PR-Firmen angewiesen, „Desinformation und staatlich geförderte Narrative als Teil einer Kampagne zur Beeinflussung der US-Präsidentschaftswahlen 2024 zu fördern“.",
            "Das Finanzministerium erklärte, Akteure, die vom russischen Staat unterstützt würden, setzten seit langem eine Vielzahl von Instrumenten ein, wie künstliche Intelligenz, Deep Fakes und gezielte Desinformationen, um das Vertrauen in die Prozesse und Institutionen rund um US-Wahlen zu untergraben. Anfang 2024 hätten Führungskräfte des Senders RT außerdem damit begonnen, auf verdeckte Weise unwissende amerikanische Influencer aus sozialen Medien für ihre Einflussversuche zu rekrutieren. RT habe eine Scheinfirma genutzt, um die eigene Beteiligung oder die Beteiligung der russischen Regierung an jenen Inhalten zu verschleiern, die zum Ziel hätten, die amerikanische Öffentlichkeit zu beeinflussen.Mehr zum ThemaUS-WahlkampfGefälschte X-Accounts werben für TrumpUS-WahlTrumps Präsidentschaft könnte Amerikas KI-Vorsprung enorm vergrößernUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtZiel der Einflussnahme auf verschiedenen Wegen sei es auch gewesen, russische Regierungspropaganda in den USA zu verbreiten und die Unterstützung für die von Russland angegriffene Ukraine zu untergraben. Von den Strafmaßnahmen betroffen ist unter anderem die RT-Chefredakteurin Margarita Simonjan, wie auch andere Personen aus der Führungsriege des Senders. Als Folge der Sanktionen werden etwaige Vermögenswerte der Betroffenen in den USA eingefroren. Geschäfte mit ihnen werden US-Bürgern untersagt. Auch internationale Geschäfte werden durch die Sanktionen für Betroffene meist deutlich schwieriger.Nicht die ersten Vorwürfe dieser Art&nbsp;Schon bei früheren US-Wahlen hatte sich Moskau nach Angaben offizieller amerikanischer Stellen eingemischt. Nach Ansicht der US-Geheimdienste setzte sich Russland bei der Wahl 2020 für den Republikaner Donald Trump ein und bemühte sich, dem Demokraten Joe Biden zu schaden. Moskau habe den Ausgang der Wahl beeinflussen und Unfrieden im Land säen wollen, hieß es in einem veröffentlichten Geheimdienst-Bericht. Auch bei der Wahl 2016 hatte Russland nach Überzeugung der US-Sicherheitsbehörden zugunsten des Kandidaten Trump interveniert, um die Demokratin Hillary Clinton auszubremsen. Ein Sonderermittler untersuchte später mögliche illegale Absprachen zwischen Russland und Trumps Team. Dafür gab es keine ausreichenden Hinweise."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/selenskyj-stellt-nach-mehreren-ruecktritten-regierung-neu-auf-19962846.html",
        "title": "Selenskyj stellt sein Kabinett neu auf",
        "time": "04.09.2024, 13:53Lesezeit: 4 Min.",
        "content": [
            "Der ukrainische Präsident Wolodymyr Selenskyj stellt einen Großteil seiner Regierung neu zusammen. Am Mittwoch reichte Außenminister Dmytro Kuleba seinen Rücktritt ein, nachdem am Dienstag schon fünf Kabinettsmitglieder ihren Rückzug verkündet hatten. Dazu zählen die Minister für Industrie, Justiz und Umweltschutz sowie die stellvertretenden Ministerpräsidentinnen Irina Wereschtschuk und Olha Stefanischyha.",
            "Zudem wurden der Chef des staatlichen Vermögensfonds und der Vizechef des Präsidialamts entlassen. Am Mittwoch sollten Berichten aus Kiew zufolge weitere Demissionen hinzukommen. Das ukrainische Parlament muss den Gesuchen wie auch der Ernennung von Nachfolgern zustimmen, was jedoch als Formalität angesehen wird.Der Rücktritt Kulebas sowie eine größere Kabinettsumbildung seien in Kiew seit längerem erwartet worden, sagte der Vorsitzende des Parlamentsausschusses für Auswärtige Angelegenheiten, Oleksandr Mereschko, dem Portal „Kyiv Independent“. „Vor uns liegen schwierige Zeiten, ein schwieriger Herbst und Winter. Die Umbildung hängt wohl auch mit den neuen Herausforderungen für unser Land zusammen.“Der dritte Kriegswinter wird besonders schwerDie Ukraine steht vor dem dritten Kriegswinter, in dem sie wie nie zuvor mit Strom- und Heizungsausfällen rechnen muss, da Russland weiterhin mit Luftangriffen vor allem die zivile Infrastruktur zerstört. Darüber hinaus ist die Lage an der Front, insbesondere im heftig umkämpften Gebiet Donezk, weiter schwierig. Auch der Anfang August überraschende Vorstoß der Ukraine in das westrussische Gebiet Kursk kommt nur langsam voran.Obwohl Selenskyj schon vor zwei Monaten von einer Neuaufstellung der Regierung gesprochen hatte, kommt vor allem der Rücktritt von Außenminister Kuleba überraschend. Der 43 Jahre alte Chefdiplomat ist seit 2020 im Amt und das Gesicht der Ukraine im Ausland. Zudem ist bei seinen Landsleuten außerordentlich beliebt. Seit Beginn der russischen Invasion im Februar 2022 warb Kuleba im Ausland unermüdlich um Unterstützung für die Ukraine sowie für härtere Sanktionen gegen den Aggressor Russland. Dennoch soll es in der jüngeren Vergangenheit immer wieder zu Unstimmigkeiten zwischen Präsidialamt und Außenministerium gekommen sein. Externer Inhalt von Twitter Um externe Inhalte anzuzeigen, ist Ihre widerrufliche Zustimmung nötig. Dabei können personenbezogene Daten von Drittplattformen (ggf. USA) verarbeitet werden.  Weitere Informationen . Externe Inhalte aktivierenDarüber hinaus hatten kürzlich Äußerungen Kulebas zur polnisch-ukrainischen Vergangenheit für erhebliche Verstimmung in Polen gesorgt. Bei einem Besuch in Warschau hatte er mit Bezug auf die Massaker ukrainischer Nationalisten an der polnischen Bevölkerung im Zweiten Weltkrieg gesagt, „die Geschichte den Historikern zu überlassen und gemeinsam die Zukunft zu gestalten“.Das kam in Polen, einem der wichtigsten Unterstützer der Ukraine, gar nicht gut an. Zumal Polens Außenminister Radoslaw Sikorski mehrfach erklärt hatte, dass trotz der Hilfe seines Landes für die Ukraine „die schmerzhaften Ereignisse unserer gemeinsamen Vergangenheit“ nicht vergessen werden würden und Polen von den „ukrainischen Partnern“ erwarte, „dass sie bei der Suche nach Wahrheit und Versöhnung mitarbeiten“.Deutschlands Außenministerin Annalena Baerbock bedauerte den Rücktritt Kulebas. „Es gibt wenige Menschen, mit denen ich so eng zusammengearbeitet habe wie mit dir“, schrieb die Grünen-Politikerin auf der Plattform X. „Du stellst die Menschen deines Landes über dich.“Wieder massive Angriffe aus RusslandDiese erste große Regierungsumbildung seit Beginn der russischen Invasion fällt in eine Zeit, in der sich die Ukraine verheerenden Bombardements der russischen Armee ausgesetzt sieht. Ein Luftschlag auf die westukrainische Stadt Lemberg (Lwiw) am Mittwoch, bei dem mindestens sieben Menschen ums Leben kamen und 47 weitere verwundet wurden, war der dritte schwere Raketenangriff drei Tage infolge. Unter den Opfern des Beschusses, der in den frühen Morgenstunden mehrere Wohnhäuser traf, seien auch Kinder, berichteten der Gouverneur des Gebiets sowie der Bürgermeister von Lemberg.Am Dienstag hatte Russland zwei Raketen auf die zentralukrainische Stadt Poltawa abgefeuert und dabei mindestens 53 Menschen getötet und fast 300 verletzt. Bei dem Angriff waren das Militärische Institut für Kommunikation sowie ein benachbartes Krankenhaus getroffen worden. Dabei wurde ein Teil der voll belegten Bildungseinrichtung teilweise zerstört.Ein Tag zuvor wiederum hatte Russland abermals die ukrainische Hauptstadt Kiew unter Beschuss genommen. Augenzeugen berichteten von mehreren Explosionswellen, die beim Abfangen zahlreicher russischer Marschflugkörper und Raketen von der ukrainischen Flugabwehr herrührten. Dabei waren drei Menschen verletzt worden. In der Nacht zum Mittwoch fing die ukrainische Flugabwehr eigenen Angaben zufolge sieben Marschflugkörper und 22 Drohnen ab, mit denen Russland abermals die Energieinfrastruktur der Ukraine ins Visier genommen hatte.Mehr zum ThemaUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtKrieg in der UkraineUkraine beklagt mehr als 50 Tote nach russischem Angriff auf PoltawaZivile Opfer in der UkrainePutins HungerkriegAm Mittwoch äußerte sich erstmals das russische Verteidigungsministerium zum Angriff auf Poltawa. Dieser habe sich gegen Soldaten und Ausbilder in einem militärischen Ausbildungszentrum gerichtet, an dem „unter Anleitung ausländischer Ausbilder Spezialisten für Kommunikation und elektronische Kriegsführung aus allen Teilen und Militäreinheiten der ukrainischen Streitkräfte“ sowie Drohnen-Operatoren geschult worden seien. Diese seien an Angriffen auf zivile Ziele in Russland beteiligt gewesen.Der Angriff auf Lemberg wiederum habe ebenfalls „militärindustriellen Einrichtungen“ gegolten. Zugleich teilte das Ministerium mit, im heftig umkämpften Frontabschnitt im Gebiet Donezk weitere zwei Ortschaften „befreit“ zu haben. Die russischen Streitkräfte stehen weniger als 10 Kilometer vor der Stadt Pokrowsk, die ein wichtiger Eisenbahnknoten und Logistikpunkt für die ukrainische Armee ist."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/ukraine-krieg-warum-krankenwagen-fuer-charkiw-so-wichtig-sind-19961220.html",
        "title": "Warum Krankenwagen überlebenswichtig sind",
        "time": "04.09.2024, 12:15Lesezeit: 8 Min.",
        "content": [
            "Beim Anblick der IFAKs (Individual First Aid Kits), die ich in ihrem Gästezimmer zusammenpacke, sagt Julia seelenruhig: „Könntest du deine Ambulanz, die schon seit drei Tagen vor unserem Haus steht, bitte woanders abstellen? Eine russische Aufklärungsdrohne könnte sie sehen und die Position übermitteln, dann könnte jemand den Befehl geben, das Fahrzeug und damit auch unser Haus unter Beschuss zu nehmen. Bitte geh raus und verstecke das Fahrzeug irgendwo unter einem Baum.“"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-zwei-soldaten-berichten-von-der-folter-in-russischer-haft-19950722.html",
        "title": "Sie werden geschlagen, gewürgt und getötet",
        "time": "04.09.2024, 10:42Lesezeit: 9 Min.",
        "content": [
            "Anfang August gab Danielle Bell, die Leiterin der UN-Menschenrechtsmission in Kiew, ein Interview über die Lage ukrainischer Soldaten in russischer Haft. Es war ein Alarmruf. „Fünfundneunzig Prozent“ der Kriegsgefangenen, sagte Bell, seien von den Russen gefoltert worden. „Es ist grauenvoll“, fügte sie hinzu. „Es ist das Schlimmste, was ich in meiner zwanzigjährigen Laufbahn gesehen habe.“"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/trotz-haftbefehl-warum-die-mongolei-wladimir-putin-nicht-verhaftet-19960043.html",
        "title": "Warum die Mongolei Putin nicht verhaftet",
        "time": "03.09.2024, 15:51Lesezeit: 4 Min.",
        "content": [
            "Uchnaagiin Chürelsüch empfing Wladimir Putin mit einem Spalier der Ehrengarde und Reitern in traditioneller Uniform aus der Zeit von Dschingis Khan. Der mongolische Präsident zelebrierte den Besuch seines russischen Gegenübers, als sei kein Krieg in der Ukraine, als würde Putin nicht vom Internationalen Strafgerichtshof gesucht.",
            "Offizieller Anlass des Besuchs war der 85. Jahrestag des Sieges der sowjetischen und mongolischen Truppen über Japan 1939 im Osten der heutigen Mongolei. Schon zum runden Jubiläum vor fünf Jahren war Putin in die Mongolei gereist. Doch ist es jetzt gleichzeitig die erste Reise des russischen Machthabers in einen Staat, der das Statut des Internationalen Strafgerichtshofs unterzeichnet hat, seit das Gericht vergangenes Jahr einen Haftbefehl gegen Putin erlassen hat.„Aber das hier ist Realpolitik“Bislang hat Putin Reisen in Vertragsstaaten des Strafgerichts vermieden, zum BRICS-Gipfel nach Südafrika etwa flog er vergangenes Jahr nicht. Doch in der Mongolei kann er sich sicher fühlen und die Visite wohl auch dazu nutzen, seinen internationalen Paria-Status demonstrativ zu konterkarieren. Vergeblich hatte das ukrainische Außenministerium die Mongolei aufgefordert, Putin zu verhaften und ihn der Staatsanwaltschaft des Strafgerichtshofs nach Den Haag zu überstellen.Zu einer Festnahme kam es am Dienstag wie erwartet nicht, ungeachtet dessen, dass im Haager Gericht auch ein mongolischer Richter sitzt. Stattdessen habe man sich über die „Zusammenarbeit bei der Lieferung von Erdölprodukten“ sowie über die Entwicklung und Modernisierung eines Wärmekraftwerks in Ulan-Bator ausgetauscht, meldeten die mongolischen Medien.Zudem unterzeichneten Putin und Chürelsüch eine Absichtserklärung über den Bau zweier weiterer Blöcke in dem mongolischen Kohlekraftwerks aus sowjetischer Bauart. Die Vergabe soll dabei ohne Ausschreibung erfolgen. Das ist nach mongolischem Recht dann möglich, wenn es um Angelegenheiten der nationalen Sicherheit geht. Und das ist sowohl in Bezug auf Russland als auch in Bezug auf Erdöl der Fall.Geographische Lage erschwert mögliche FestnahmeDie Mongolei wird nicht nur vollständig  von Russland und China eingeschlossen, sondern bezieht auch 98 Prozent ihrer Erdölimporte aus Russland. Entsprechend stark sind Putins Druckmittel. Vergangenen Winter war es in der Mongolei zu Energieengpässen gekommen, über deren Ursache es verschiedene Erklärungen gibt.Im vergangenen Jahr hatte Russland zwischen September und November die Ausfuhr von Benzin begrenzt, auch um die Preise stabil zu halten. Weitere Ausfuhrbeschränkungen hatte Moskau diesen Februar verkündet, die Mongolei sowie andere Staaten jedoch ausdrücklich ausgenommen und dieses Druckmittel dadurch noch einmal klar präsentiert. So sagte Kreml-Sprecher Dmitrij Peskow vor der Reise Putins am Freitag auch mit Blick auf den Internationalen Strafgerichtshof: „Es gibt keine Sorgen, wir haben einen großartigen Dialog mit unseren Freunden aus der Mongolei.“ Externer Inhalt von Youtube Um externe Inhalte anzuzeigen, ist Ihre widerrufliche Zustimmung nötig. Dabei können personenbezogene Daten von Drittplattformen (ggf. USA) verarbeitet werden.  Weitere Informationen . Externe Inhalte aktivierenSchon die geographische Lage mache eine mögliche Festnahme Putins kaum möglich, da eine Abschiebung Putins nach Den Haag über entweder russischen oder chinesischen Luftraum erfolgen müsste, sagt Viktor Frank von der Adenauer-Stiftung in Ulan-Bator. „Die Mongolei bemüht sich, ihre internationalen Verpflichtungen einzuhalten, aber das hier ist Realpolitik.“Oberste Priorität habe für Ulan-Bator, die eigene Souveränität und Unabhängigkeit zu wahren, so Viktor Frank. „Man kann es sich hier schlicht nicht leisten, Putin festzunehmen.“ Frank erinnert daran, dass die Zeiten, als die Mongolei das Rom-Statut des Gerichtshofs 2002 ratifiziert hatte, noch ganz andere gewesen seien und Putin etwa auch noch im Bundestag sprechen konnte.Seit Langem schon folgt Ulan-Bator einer Politik guter nachbarschaftlicher Beziehungen zu Russland sowie China, gemäß seiner „Drittnachbar-Politik“ aber auch zu westlichen Staaten, hier insbesondere zu  Südkorea und Japan. Fast sämtliche der mongolischen Exporte wiederum gehen in die Volksrepublik, insbesondere Kohle. Tendenz steigend. So gilt eine Verständigung mit Russland abgesehen von den historisch guten Beziehungen auch als Vehikel, um die Abhängigkeit von China etwas auszugleichen. Zumal der Krieg in der Ukraine für viele Mongolen recht weit weg ist.Mehr zum ThemaWahl in der MongoleiEin Denkzettel für die Regierung in Ulan-BatorSteinmeier in der MongoleiBlick nach WestenMongolei sucht neue PartnerEingeschlossen zwischen Drache und BärDer Putin-Besuch wiederum zeitigte jenseits der für den russischen Präsidenten wichtigen Symbolik zunächst keine konkreten neuen Abkommen. Die von Moskau gewünschte Gas-Pipeline Power of Siberia 2, die von Russland durch die Mongolei nach China führen soll, wird von Peking blockiert. Die Volksrepublik will ihre Energieabhängigkeit von Russland nicht erhöhen.In einem schriftlich geführten Interview mit der mongolischen Zeitung „Unuudur“ erinnerte Putin „den engen Nachbarn und guten Freund“ nun daran, dass die Mongolei nicht nur von der Durchleitung des Erdgases nach China profitiere, sondern „billiges Gas, das durch die Pipeline kommt, für die Entwicklung des Landes nutzen“ könne. Tatsächlich aber ist im mongolischen Haushalt für die kommenden vier Jahre kein Geld für diese Pipeline vorgesehen. In den mongolischen Verlautbarungen des Treffens war von der Pipeline zunächst auch keine Rede mehr.Stattdessen lud Putin seinen Gastgeber zum kommenden Gipfeltreffen der BRICS-Staaten nach Russland ein. „Wir erwarten Sie“, sagte er laut russischen Nachrichtenagenturen bei dem Gespräch in Ulan-Bator. Die von Russland und China dominierte Gruppe großer Schwellenländer trifft sich Ende Oktober in Kasan, Hauptstadt der Teilrepublik Tatarstan – etwa 1000 Kilometer südöstlich von Moskau. Präsident Chürelsüch akzeptierte die Einladung. In alter Tradition, es sich mit niemandem zu verscherzen. "
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-beklagt-mehr-als-50-tote-nach-russischem-angriff-auf-poltawa-19962105.html",
        "title": "Ukraine beklagt mehr als 50 Tote nach russischem Angriff auf Poltawa",
        "time": "04.09.2024, 05:18Lesezeit: 3 Min.",
        "content": [
            "In der Ukraine herrscht Trauer nach der verheerenden Raketenattacke auf die Großstadt Poltawa – eine der folgenreichsten seit Beginn des russischen Angriffskriegs vor zweieinhalb Jahren. Die Opferzahl stieg nach Angaben von Präsident Wolodymyr Selenskyj bis in die Abendstunden auf 51 Tote und 271 Verletzte. Unter den Trümmern seien noch weitere Menschen, die Rettungskräfte arbeiteten unter Hochdruck. Zerstört wurde insbesondere ein Gebäude des Militärinstituts für Telekommunikation und Informatisierung in Poltawa – viele der Opfer sollen Soldaten sein.",
            "Bei der Attacke auf die 280 Kilometer östlich von Kiew gelegene Stadt nutzte das russische Militär mutmaßlich Iskander-Raketen. Auch wenn dieser Angriff besonders verheerende Folgen hatte: Der Beschuss von Städten und zivilen Objekten ist für die Menschen in der Ukraine bitterer Alltag – so wurde in der Nacht die Universität in der nordöstlichen Gebietshauptstadt Sumy durch einen weiteren Luftangriff zerstört.Selenskyj fordert abermals Erlaubnis zum Einsatz weitreichender Waffen in RusslandAngesichts der Tragödie in Poltawa wiederholte Selenskyj seine Forderung an den Westen, schnellstmöglich die Erlaubnis zum Einsatz weitreichender Waffen gegen militärische Ziele auf russischem Gebiet zu geben. „Die russischen Schläge werden unmöglich, wenn es uns möglich wird, die Abschussrampen der Okkupanten dort zu vernichten, wo sie sind, und die russischen Militärflugplätze und die Logistik dazu“, sagte Selenskyj in seiner täglichen Videoansprache.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nDer ukrainische Staatschef dankte dem Nachbarland Rumänien für dessen Ankündigung, eine Batterie des Flugabwehrsystems Patriot zu liefern. Er habe auch mit Kanadas Premierminister Justin Trudeau telefoniert und mit ihm über die Notwendigkeit weiterer Flugabwehrsysteme und weitreichender Waffen geredet, sagte Selenskyj.Regierungsumbildung in KiewZudem kündigte Selenskyj den Umbau der Regierung an, um die außen- und innenpolitischen Herausforderungen des bevorstehenden Herbstes zu meistern. Als eins der größten Probleme gilt die Energieversorgung der Bevölkerung in der kalten Jahreszeit – durch die ständigen russischen Angriffe sind das Strom- und das Wärmenetz des Landes stark beschädigt. Schon jetzt müssen die Ukrainer mit häufigen Stromabschaltungen leben.Mehrere Minister haben bereits ihren Rücktritt eingereicht. Auch Außenminister Dmytro Kuleba hat am Mittwoch seinen Rücktritt eingereicht. Regierungschef Denys Schmyhal soll aber im Amt bleiben.Bei den zunächst bekannt gewordenen drei Rücktritten handelt es sich um die Demission des für die Rüstungsindustrie zuständigen Ministers sowie die Ressortchefs für Justiz und Umwelt. Auch der für Privatisierungen zuständige Chef des Fonds für Staatseigentum möchte aus dem Amt scheiden. Später wurden auch die Rücktrittsgesuche der Vizeregierungschefinnen Olha Stefanischyna und Iryna Wereschtschuk bekannt. Wereschtschuk ist für Flüchtlingsfragen, Stefanischyna für die europäische Integration der Ukraine verantwortlich. Sie soll dem Vernehmen nach aber einen anderen Posten in der Regierung bekommen.Lage an der Front bleibt schwierigDerweil stehen die ukrainischen Streitkräfte an der Front weiter unter Druck. Laut dem abendlichen Lagebericht des ukrainischen Generalstabs gab es abermals fast 200 Gefechte. Das Hauptziel der russischen Angriffsbemühungen bleibt dabei die Kleinstadt Pokrowsk im Gebiet Donezk, von wo allein rund 60 Zusammenstöße gemeldet werden. In dem Raum haben die russischen Truppen aufgrund personeller und materieller Überlegenheit und der Lufthoheit in den vergangenen Wochen stetig Geländegewinne erzielt.Ukraine wirft Russland Erschießung Kriegsgefangener vorDie ukrainische Generalstaatsanwaltschaft beschuldigt russische Soldaten, weitere Kriegsgefangene getötet zu haben. Es seien Ermittlungen wegen der Erschießung dreier Ukrainer im Raum Torezk im ostukrainischen Gebiet Donezk aufgenommen worden, teilte die Behörde auf ihrem Telegram-Kanal mit. Den vorliegenden Informationen nach seien die Ukrainer mit erhobenen Händen aus einem Bunker gekommen. „Die Besatzer haben sie mit dem Gesicht nach unten auf die Erde gelegt und ihnen unmittelbar danach in den Rücken geschossen“, schrieb die Behörde unter Berufung auf im Internet kursierende Videos.Mehr zum ThemaUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtUkrainehilfe aus den HaagWilders stichelt gegen die niederländische RegierungBesuch in Ulan-BatorWarum die Mongolei Putin nicht verhaftetDas wird am Mittwoch wichtigNeben dem bevorstehenden Regierungsumbau wird in Kiew auch ein Besuch des irischen Regierungschefs Simon Harris erwartet. Er werde sich heute mit Präsident Selenskyj in Kiew treffen, teilte die Regierung in Dublin mit. Irland will rund 36 Millionen Euro für humanitäre Hilfe und den Wiederaufbau der Ukraine bereitstellen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/ukrainehilfe-aus-den-haag-geert-wilders-stichelt-gegen-hilfszusage-19960470.html",
        "title": "Wilders stichelt gegen die niederländische Regierung",
        "time": "03.09.2024, 15:43Lesezeit: 3 Min.",
        "content": [
            "Der neue niederländische Ministerpräsident Dick Schoof wagte sich am Montag weit vor. Nicht nur, weil er den ukrainischen Präsidenten Wolodymyr Selenskyj in der Stadt Saporischschja traf, nur zwanzig Kilometer von der Front entfernt. Sondern auch, weil er ihm dort weitreichende Unterstützung zusagte – obwohl genau das in der Vierparteienkoalition, welche die Regierung trägt, umstritten ist. Geert Wilders, der wichtigste Partner, machte das am Abend sogleich mit einem Eintrag auf der Plattform X deutlich. Er fragte Schoof: „Die hartnäckige Korruption dort wurde auch besprochen oder wurde nur Geld gebracht?“"
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/inland/asylpolitik-landkreistag-fuer-aufnahmestopp-als-ultima-ratio-19959959.html",
        "title": "Landkreistag für Aufnahmestopp als „Ultima Ratio“",
        "time": "03.09.2024, 09:43Lesezeit: 3 Min.",
        "content": [
            "Der Deutsche Landkreistag (DLT) fordert von Bund und Ländern eine „grundlegend andere Migrationspolitik“. Der designierte Präsident des DLT, Achim Brötel, und der scheidende DLT-Präsident, Reinhard Sager, sagten der F.A.Z. vor dem Spitzentreffen von Bundesregierung, CDU/CSU und den Ländern zur Migrationspolitik in Berlin, nach dem Mordanschlag in Solingen müsse der deutsche Staat endlich Handlungsfähigkeit beweisen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/feuilleton/debatten/ist-juergen-habermas-nach-der-zeitenwende-noch-relevant-19952060.html",
        "title": "Der blinde Fleck des Kriegs",
        "time": "31.08.2024, 14:49Lesezeit: 7 Min.",
        "content": [
            "Ist es Altersstarrsinn? Ein störrisches Nicht-zur-Kenntnis-Nehmen all dessen, was für alle anderen zwingend ist? In einem großen Interview zu seinem Lebenswerk, das kommende Woche im Suhrkamp Verlag erscheint, beharrt Jürgen Habermas auf seiner Kritik am westlichen Vorgehen im Ukrainekrieg. Er befindet, dass sich „das Bewusstsein der politischen Eliten im Westen von der Logik des Krieges mehr und mehr vereinnahmen“ lasse, und warnt vor dem „Rückfall in eine bellizistische Mentalität“, die nur noch auf militärische und nicht diplomatische Mittel setze."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/zustand-von-inhaftierter-kolesnikowa-in-belarus-alarmierend-19954473.html",
        "title": "Große Sorge um Maria Kolesnikowa",
        "time": "31.08.2024, 09:11Lesezeit: 2 Min.",
        "content": [
            "Sorge um Maria Kolesnikowa: Die belarussische Opposition schlägt wegen des Gesundheitszustands der schwer kranken inhaftierten Oppositionspolitikerin Alarm. „Die Informationen, die wir über Maria Kolesnikowa von ihren Mitgefangenen erhalten, sind alarmierend“, erklärte die im Exil lebende belarussische Oppositionsführerin, Swetlana Tichanowskaja, am Freitag im Onlinedienst X.",
            "Der Gefängnisverwaltung warf sie „mittelalterliche Grausamkeiten“ und einen „Mord auf Raten“ an der bekannten Regierungskritikerin vor. Tichanowskaja zufolge hat sich Kolesnikowas Gesundheitszustand rapide verschlechtert. Die 42 Jahre alte Politikerin wiege nur noch 45 Kilogramm.Die Oppositionspolitikerin werde „ausgehungert“ und „unter schrecklichen Bedingungen in ständiger Isolation gehalten“, schrieb Tichanowskaja weiter. Ihr zufolge befinden sich mehr als 200 politische Gefangene in Belarus „in einem lebensbedrohlichen Gesundheitszustand“.Flucht ins Exil verweigertKolesnikowa gehört zu den bekanntesten Gesichtern der Opposition in Belarus. Sie hatte an der Seite von Tichanowskaja die Massenproteste gegen den autoritär regierenden Präsidenten Alexander Lukaschenko im Jahr 2020 angeführt. Als eine der wenigen führenden belarussischen Oppositionellen entschied sie sich gegen die Flucht ins Exil.Kolesnikowa wurde 2020 inhaftiert, kurz nachdem sie sich einem Ausweisungsversuch der Behörden verweigert und ihren Reisepass zerrissen hatte. 2021 wurde sie zu elf Jahren Haft verurteilt. Ihr wurde unter anderem „Verschwörung zur Machtergreifung“ vorgeworfen.Nach Angaben ihrer Unterstützer leidet die Aktivistin unter schwerwiegenden gesundheitlichen Problemen. Im November 2022 wurde sie laut der belarussischen Menschenrechtsorganisation Wjasna notoperiert. Wjasna zufolge ist anderen Inhaftierten jeder Kontakt mit Kolesnikowa verboten. Seit mehr als einem Jahr hat sie auch keinen Kontakt mehr zur Außenwelt: Anrufe, Briefe oder Besuche sind ihr untersagt.Putin gratuliert Lukaschenka zum GeburtstagUnterdessen verlieh der russische Präsident Wladimir Putin dem belarussischen Machthaber Alexander Lukaschenka zum 70. Geburtstag die höchste Auszeichnung Russlands. Lukaschenka erhalte den Andreas-Orden für seine Verdienste um die Entwicklung der strategischen Partnerschaft zwischen Russland und Belarus (früher Weißrussland), hieß es in dem Schreiben zur Auszeichnung. Lukaschenka ist ein wichtiger Verbündeter Putins bei dessen Angriffskrieg gegen die Ukraine. Er stellte nicht nur Teile seines Staatsgebietes für Russlands Überfall auf die Ukraine im Februar 2022 zur Verfügung. Auch die Rüstungsindustrie in Belarus arbeitet für den Krieg auf Hochtouren.Seit drei Jahrzehnten regiert Lukaschenka in Belarus mit harter Hand und lässt als einziger Machthaber auf dem Kontinent noch die Todesstrafe vollstrecken. Im Juni feierte er sein 30-jähriges Jubiläum an der Macht. Er ist angesichts zahlreicher Sanktionen der EU und der USA auch wirtschaftlich von Russland abhängig.Mehr zum ThemaOffensive in KurskDie Chance der Ukraine85 Jahre Hitler-Stalin-PaktWoher die ostdeutsche Russlandliebe rührtMacht durch AtomkraftPutin und sein Atomkonzern RosatomPutin würdigte Lukaschenka als einen „weisen Politiker“, der in schweren Situationen weitsichtige Entscheidungen treffe. Die belarussische Opposition im Exil wirft Lukaschenko dagegen schwerste Menschenrechtsverstöße und Folter von politischen Gefangenen in den Straflagern des Landes vor. Der Machthaber hatte zuletzt Dutzende politische Gefangene freigelassen und auch einen zum Tode verurteilten Deutschen begnadigt. Es wird erwartet, dass er im kommenden Jahr wieder zur Präsidentenwahl antritt."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/eu-und-nato-hilfe-fuer-ukraine-fehlt-entschlossenheit-19953175.html",
        "title": "Auch Zögerlichkeit kann riskant sein",
        "time": "30.08.2024, 21:31Lesezeit: 1 Min.",
        "content": [
            "Es besteht ein grobes Missverhältnis zwischen den bedrohlichen Entwicklungen an der Front in der Ukraine und den Diskussionen, die gleichzeitig in EU und NATO über die weitere Hilfe für die Ukraine geführt werden. Während im Donbass die russischen Truppen auch deshalb stetig vorrücken, weil es den Ukrainern an Munition und Ausrüstung fehlt, muss in den Hauptstädten der beiden Organisationen jede Entscheidung scheinbar endlose bürokratische Verfahren durchlaufen und diplomatische Hürden nehmen.",
            "Aushandlungsprozesse im Friedensmodus prallen auf die Notwendigkeit, im Krieg gegen einen skrupellosen Angreifer rasche und auch riskante Entscheidungen zu treffen.Angesichts der Gefährlichkeit der Situation ist es gut, wenn im Westen Risiken und Nutzen einzelner Schritte genau abgewogen werden. Das ist auch im Sinn der Ukraine. Aber nach zweieinhalb Jahren Krieg sollte klar geworden sein, dass auch Zögerlichkeit riskant sein kann.Mehr zum ThemaEU-Außenminister in BrüsselUkrainischer Optimismus trifft auf europäische SkepsisVerschleppt von Russland„Sie ist dünn, sehr dünn, sehr, sehr dünn. Aber sie hält durch“Der Westen und RusslandWie soll man langfristig mit Putins Regime umgehen?Die Ukraine stünde heute vermutlich deutlich besser da, wären die Entscheidungen über die Lieferung von Raketen, Panzern und Kampfflugzeugen schneller gefallen und mit mehr Nachdruck verwirklicht worden. Das wiederholt sich in den Debatten über die Ausbildung ukrainischer Soldaten. In Moskau wird dieses Verhalten des Westens als Mangel an Entschlossenheit verstanden. Das Schlimme ist: Möglicherweise ist da sogar etwas dran."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-wolodymyr-selensyj-entlaesst-chef-der-luftwaffe-nach-verlust-von-f-16-19954365.html",
        "title": "Selenskyj entlässt Chef der Luftwaffe",
        "time": "31.08.2024, 05:40Lesezeit: 4 Min.",
        "content": [
            "Die ukrainische Luftwaffe bekommt nach dem Verlust eines Kampfflugzeug vom Typ F-16 eine neue Führung. Präsident Wolodymyr Selenskyj entließ den bisherigen Luftwaffenkommandeur Mykola Oleschtschuk. Zwar wurde offiziell kein Grund genannt, allerdings lag der Zusammenhang mit dem Verlust der wertvollen westlichen Maschine mitsamt dem Piloten nahe. Kommissarisch wurde Anatolij Krywonoschko zum Kommandeur bestimmt, wie der Generalstab mitteilte.",
            "„Ich würde wahrscheinlich sagen, dass dies eine Rotation ist, aber es ist bedauerlich“, sagte der ukrainische Verteidigungsminister Rustem Umjerow in einem Interview mit dem Sender CNN auf die Frage, ob die Entlassung mit dem Verlust des Kampfflugzeuges zu tun habe. Es handle sich dabei um zwei „unterschiedliche Angelegenheiten“. Umjerow betonte, dass die Untersuchung zur Ursache noch laufe. „Ich möchte keine Vermutungen anstellen.“Erst am Donnerstag hatte der Generalstab bestätigt, dass eine der wenigen Maschinen F-16 im Einsatz gegen einen massiven russischen Luftangriff am Montag verloren gegangen sei. Die Rede war von einem Absturz. Allerdings schlossen ukrainische Abgeordnete und Aktivisten einen versehentlichen Abschuss durch die eigene Flugabwehr nicht aus.Bei einem russischen Luftangriff auf die Stadt Charkiw im Nordosten der Ukraine kamen am Freitag mindestens sechs Menschen ums Leben. Kurz darauf wurde von der anderen Seite der Grenze aus der russischen Stadt Belgorod berichtet, dass dort fünf Menschen durch ukrainischen Beschuss getötet worden seien.Auch die Nacht auf Samstag begann für den frontnahen Nordosten der Ukraine mit Luftalarm. Nach Angaben der Luftwaffe flogen russische Kampfdrohnen über der Ukraine. Das Land wehrt seit zweieinhalb Jahren eine großangelegte russische Invasion ab.Wurde die ukrainische F-16 von eigener Flugabwehr getroffen?„Ich habe mich entschlossen, den Kommandeur der Luftwaffe der Ukraine zu entlassen“, sagte Selenskyj am Freitag in seiner abendlichen Videoansprache. Er danke allen Angehörigen der Luftwaffe, die wirklich Resultate für die Ukraine erzielten. „Das gilt auch für die Kommandoebene. Wir müssen stärker werden. Und unsere Leute bewahren.“Kurz vor seiner Entlassung kritisierte Oleschtschuk noch eine Abgeordnete, die die offizielle Version des Absturzes in Zweifel zog. Sie leiste russischer Propaganda Vorschub, schrieb er und drohte, sie vor Gericht zu bringen. Der Verlust der Maschine werde aufgeklärt, auch in Zusammenarbeit mit dem Herstellerland USA. Die Verteidigungspolitikerin Marjana Besuhla hatte im sozialen Netzwerk X geschrieben, die Maschine sei wegen fehlender Koordination von einem ukrainischen Patriot-Flugabwehrsystem getroffen worden.Tote in Charkiw wie in BelgorodIn der grenznahen russischen Großstadt Belgorod wurden nach offiziellen Angaben am Freitag mindestens fünf Menschen durch Beschuss von der ukrainischen Seite getötet. Außerdem gebe es mindestens 37 Verletzte, unter ihnen 6 Kinder, teilte Gebietsgouverneur Wjatscheslaw Gladkow mit. Weil die russische Armee das Grenzgebiet Belgorod als Ausgangspunkt ihrer Angriffe auf Charkiw nutzt, wird die Region häufig von ukrainischer Seite beschossen.In Charkiw kamen durch einen russischen Luftangriff sechs Menschen ums Leben, unter ihnen ein 14-jähriges Mädchen. Nach Angaben von Militärgouverneur Oleh Synjehubow wurden mindestens 40 Verletzte gezählt. Gelenkte Fliegerbomben trafen nach offiziellen Angaben unter anderem ein zwölfstöckiges Wohnhaus, das teilweise einstürzte.„Ein Schlag, den es nicht gegeben hätte, wenn unsere Verteidigungskräfte die Möglichkeit hätten, russische Militärflugzeuge dort zu zerstören, wo sie stationiert sind“, sagte Selenskyj in einer Nachricht bei Telegram. Er forderte angesichts der Zerstörungen einmal mehr die Freigabe weitreichender westlicher Waffen gegen Ziele in Russland.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nUSA wollen bei Flugabwehr helfenWegen dieser Frage führen Selenskyjs Stabschef Andrij Jermak und Verteidigungsminister Umjerow Gespräche in Washington mit den USA. Umerow sagte nach einem Treffen mit US-Verteidigungsminister Lloyd Austin im Pentagon, dass die USA die Argumente der Ukrainer analysierten und er hoffe, gehört worden zu sein. Austin sagte nach dem Treffen aber vor allem, dass die Flugabwehr der Ukraine gestärkt werden solle. Dafür wollten sich die Vereinigten Staaten beim nächsten Treffen der Ukraine-Kontaktgruppe in Ramstein kommende Woche starkmachen.Der Fernsehsender CNN hatte vorab berichtet, die ukrainische Seite wolle der US-Regierung auch eine Liste von potenziellen Zielen in Russland vorlegen. Mit Treffern auf russische Befehlsstellen, Flugplätze, Munitionslager und Kasernen könnte die Ukraine viele Attacken schon im Ansatz abwehren. Bislang beschränken die USA den Einsatz ihrer Waffen gegen Russland auf die Abwehr der russischen Offensive gegen Charkiw.Wo bilden die EU-Staaten ukrainische Soldaten aus?Die EU-Staaten haben sich ein neues Ziel für die Ausbildung ukrainischer Streitkräfte gesetzt. Nach Angaben des EU-Außenbeauftragten Josep Borrell sollen bis Jahresende weitere 15.000 Soldaten in der Europäischen Union trainiert werden. Zusammen mit den bereits ausgebildeten Soldaten werde man dann auf eine Gesamtzahl von 75.000 kommen, sagte der Spanier nach einem Verteidigungsministertreffen in Brüssel.Weiter keine einheitliche Position gibt es nach Angaben von Borrell zur Frage, ob ukrainische Soldaten künftig auch in der Ukraine selbst ausgebildet werden sollten. Mehrere EU-Staaten hatten sich zuvor offen dafür gezeigt. „Wir müssen militärische und politische Überlegungen berücksichtigen, aber wir schließen diese Möglichkeit nicht aus“, sagte der schwedische Verteidigungsminister Pål Jonson. Ein Training in der Ukraine ist eine Sicherheitsfrage für die Ausbilder aus EU-Staaten. Einige Staaten wiederum wie Polen halten eine Ausbildung auf ihrem Gebiet für zu aufwendig."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-kiew-ist-unzufrieden-mit-eu-militaerausbildung-19952968.html",
        "title": "Ausbildung nach dem NATO-Lehrbuch",
        "time": "30.08.2024, 19:50Lesezeit: 4 Min.",
        "content": [
            "Als sich die EU-Verteidigungsminister am Freitag in Brüssel trafen, war viel Lob für die Militärhilfemission für die Ukraine, kurz EUMAM, zu hören. „Das ist die erfolgreichste Ausbildungsmission, die je von der Europäischen Union unternommen wurde“, sagte der dafür verantwortliche EU-Außenbeauftragte Josep Borrell. Man habe nun schon 60.000 Soldaten ausgebildet. Als neues Zwischenziel hätten sich die Staaten auf 75.000 Soldaten bis Jahresende verständigt. Allerdings fällt die interne Überprüfung der Mission, die Ende 2022 begann und bei der Deutschland eine tragende Rolle spielt, weniger rosig aus. Die Ausbildung unterscheide sich stark von der Realität im Einsatz, hält ein vertraulicher Prüfbericht des Auswärtigen Dienstes von Ende Juli zur Überprüfung fest. Dies werde von den Ukrainern als „wesentlicher Mangel“ gesehen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-will-usa-offenbar-potentielle-ziele-in-russland-vorlegen-19951423.html",
        "title": "Kiew will USA offenbar potentielle Ziele in Russland vorlegen",
        "time": "30.08.2024, 06:59Lesezeit: 3 Min.",
        "content": [
            "Die Ukraine bittet beim wichtigsten Verbündeten um die Erlaubnis zum Einsatz weitreichender Waffen gegen Militärziele im russischen Rückraum. Nach Angaben des Pentagons empfängt US-Verteidigungsminister Lloyd Austin seinen ukrainischen Kollegen Rustem Umjerow heute in Washington. Bei dem Termin werde Austin Informationen über die aktuelle Gefechtslage erhalten, unter anderem über die Lage im russischen Gebiet Kursk, sagte die stellvertretende Pentagon-Sprecherin Sabrina Singh.",
            "Einem CNN-Bericht zufolge will die ukrainische Seite der US-Regierung auch eine Liste von potenziellen Zielen in Russland vorlegen. Es gehe darum, „das Weiße Haus konkret davon zu überzeugen, die Beschränkungen für Angriffe mit weitreichenden Waffen auf russisches Territorium aufzuheben“, zitierte CNN einen ukrainischen Beamten.Ukraine muss vier Reaktoren abschaltenAuch der Stabschef von Präsident Wolodymyr Selenskyj, Andrij Jermak, soll demnach an Treffen in Washington teilnehmen. Mit Treffern auf russische Befehlsstellen, Flugplätze, Munitionslager und Kasernen könnte die Ukraine viele Attacken schon im Ansatz abwehren. Bislang beschränken die USA den Einsatz ihrer Waffen gegen Russland auf die Abwehr der russischen Offensive gegen die ostukrainische Stadt Charkiw.Unterdessen hat die Ukraine weiter mit den Auswirkungen der jüngsten russischen Luftangriffe zu kämpfen. Wegen Schäden am Energiesystem wurden in vielen Landesteilen Stromsperren ausgeweitet. Kiew berichtete auch, dass wegen schwankender Spannung im Netz vier Reaktorblöcke zeitweise abgeschaltet werden mussten. Ein neuer Kampfjet F-16 der Ukraine stürzte nach Militärangaben bei der Abwehr des bislang größten russischen Luftangriffs am Montag ab, der in den USA ausgebildete ukrainische Pilot kam ums Leben. In der Nacht zum Freitag griffen abermals russische Kampfdrohnen die Ukraine an. Über russischem Gebiet will Russlands Luftabwehr indes erneut mehrere ukrainische Drohnen abgeschossen haben. Details zu möglichen Schäden oder Verletzte gab es zunächst nicht.\n\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"]){var e=document.querySelectorAll(\"iframe\");for(var t in a.data[\"datawrapper-height\"])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data[\"datawrapper-height\"][t]+\"px\";e[r].style.height=i}}}))}();\n\nAls Folge des schweren russischen Luftangriffs am Montagmorgen seien im Atomkraftwerk Riwne die Reaktoren 1, 3 und 4 vom Netz genommen werden, schrieb die ukrainische Regierung an die Internationale Atomenergie-Behörde IAEA in Wien. Die Leistung im AKW Südukraine sei dafür erhöht worden. Wegen der Spannungsschwankungen im Netz sei nachmittags dann der dritte Reaktorblock dieser Anlage abgeschaltet worden. „Die Russische Föderation zielt weiter absichtlich auf die Energieinfrastruktur der Ukraine“, hieß es in dem Brief. IAEA-Generaldirektor Rafael Grossi bestätigte die Angaben und zeigte sich besorgt über die zunehmende Verletzlichkeit des ukrainischen Energienetzes. Er kündigte für kommende Woche eine weitere Reise in das russisch besetzte AKW Saporischschja an.Kiew verliert ein neues F-16-KampfflugzeugAls weitere Folge der russischen Angriffe wurden in der Ukraine die Stromsperren noch einmal deutlich ausgeweitet. Der staatliche Versorger Ukrenergo (ukrainisch Ukrenerho) listete in einer Mitteilung die Hauptstadt Kiew und elf weitere Gebiete im Osten und im Zentrum des Landes auf, in denen Verbrauchern über längere Zeit der Strom abgeschaltet wird. Die bisherigen Pläne gestaffelter Abschaltungen seien vorübergehend außer Kraft.Für viele Stadtteile in Kiew bedeutet dies nach Berichten, dass es verteilt über den Tag nur etwa 12 Stunden lang Strom gibt. Oft fällt mit dem Strom auch das Wasser aus. Viele Läden, Restaurants und Banken halten mit Dieselgeneratoren einen Notbetrieb aufrecht. Bereits im Frühjahr hatte Russland viele ukrainische Kraftwerke schwer beschädigt. Damit wächst in der Ukraine die Sorge vor einem extrem schwierigen dritten Kriegswinter.Mehr zum ThemaDer Westen und RusslandWie soll man langfristig mit Putins Regime umgehen?EU-Außenminister in BrüsselUkrainischer Optimismus trifft auf europäische SkepsisUkraine-LiveblogBundesregierung: 50-Milliarden-Hilfe für Ukraine kommtEin neuer Kampfjet F-16 der Ukraine ist nach Militärangaben bei der Abwehr eines schweren russischen Luftangriffs abgestürzt. Die erst vor kurzem gelieferten Flugzeuge aus US-Produktion hätten sich bei dem Einsatz als sehr wertvoll erwiesen und vier russische Lenkraketen abgeschossen, teilte der Generalstab in Kiew mit. Beim Weiterflug zum nächsten Ziel sei der Kontakt zu einer Maschine abgerissen. „Sie verunglückte, der Pilot kam ums Leben.“ Nach monatelangem Warten der Ukraine hatte Selenskyj Anfang August die ersten Maschinen vorgestellt. Nach US-Angaben, zitiert im „Wall Street Journal“, handelte es sich um sechs früher niederländische Kampfflugzeuge.Selenskyj erinnerte in seiner abendlichen Videoansprache vom Donnerstag an die vielen getöteten ukrainischen Soldaten. 2022 habe Russland den Versuch unternommen, mit einer großangelegten Invasion die Ukrainer zu vernichten, sagte er. Moskau sei aber auf den großen Verteidigungswillen der Ukrainer gestoßen. „Der Mut unseres Volkes. Die Stärke des ukrainischen Charakters. Und die Dankbarkeit unseres ganzen Volkes, unseres ganzen Staates gegenüber jedem einzelnen Soldaten“, sagte er. Wie viele Soldaten die Ukraine seit Februar 2022 verloren hat, wird in Kiew nicht mitgeteilt. Selenskyj sprach in diesem Februar von 31.000 toten Soldaten; Experten gehen von einer höheren Zahl aus."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/russland-und-der-westen-wie-soll-man-langfristig-mit-putins-regime-umgehen-19947376.html",
        "title": "Wie soll man langfristig mit Putins Regime umgehen?",
        "time": "30.08.2024, 06:28Lesezeit: 8 Min.",
        "content": [
            "Der Kriegsausgang in der Ukraine ist noch offen, doch zeichnet sich ab, dass er nicht durch den Zusammenbruch des Putin-Regimes beendet wird. Die russische Wirtschaft bleibt stabil; wegen des Zusammenspiels der Repressionen, Propaganda und Passivität der Bevölkerung bleiben größere Proteste aus; und auch in den Eliten lassen sich keine Spaltungslinien erkennen. Für Europa und Deutschland heißt das: man muss sich auf längere Koexistenz mit einem autoritär regierten Russland einstellen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/eu-aussenminister-ukrainischer-optimismus-trifft-auf-europaeische-skepsis-19950389.html",
        "title": "Ukrainischer Optimismus trifft auf europäische Skepsis",
        "time": "29.08.2024, 20:24Lesezeit: 4 Min.",
        "content": [
            "Der ukrainische Außenminister Dmytro Kuleba gab sich am Donnerstag alle Mühe, die militärische Lage als vorteilhaft darzustellen. „Wir treffen uns heute in einem völlig anderen strategischen Umfeld, verglichen mit der Zeit vor den Sommerferien“, sagte er vor Beratungen mit seinen Amtskollegen aus den EU-Mitgliedstaaten. Das zielte natürlich auf die ukrainische Offensive im russischen Gebiet Kursk, mit der Kiew seine Partner am 6. August überrascht hatte. Seither hätten die vorrückenden Truppen rund 1300 Quadratkilometer russischen Bodens eingenommen. Man habe damit bewiesen, „dass wir Russland besiegen können“, so Kuleba, und alle Lügen gestraft, die behauptet hätten, dass der Krieg mit Russland in einer Pattsituation festgefahren sei."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/oesterreich-vor-der-wahl-russland-kein-wesentlicher-partner-mehr-19950057.html",
        "title": "Moskau ist für Wien kein „wesentlicher Partner“ mehr",
        "time": "29.08.2024, 15:57Lesezeit: 2 Min.",
        "content": [
            "Bislang galt Russland für Österreich immer noch als ein „wesentlicher Partner“. So hieß es zumindest in einem Papier, das formal die Grundlagen der Wiener Sicherheitspolitik beschrieben hat. Es stammte aus dem Jahr 2013 und war formal bis zu dieser Woche gültig. Österreich hat auch nach der völkerrechtswidrigen Annexion der Krim Russland weiter hofiert, erst seit der offenen russischen Aggression gegen die Ukraine hat die Regierung aus christdemokratischer ÖVP und Grünen unter Bundeskanzler Karl Nehammer (ÖVP) Moskau verurteilt. Wien liefert unter Verweis auf die Neutralität keine Waffen an die Ukraine, ermöglicht aber die Friedensfazilität der EU und trägt die Sanktionen gegen Russland mit.",
            "Jetzt, einen Monat vor der Nationalratswahl, hat die Regierung auch eine Sicherheitsstrategie verabschiedet, die den neuen Tatsachen Rechnung trägt. Russland sei ein Sicherheitsrisiko für Österreich und Europa und habe mit seinem Angriffskrieg „das globale Sicherheitsgefüge in seinen Grundfesten erschüttert“, heißt es darin. Eine Konsequenz: der Ausstieg aus russischem Gas. Verbal bekundete Absicht ist das schon seit Längerem, trotzdem kommen bis zu 90 Prozent der Gaslieferungen weiterhin aus Russland.Wird Österreich im Ernstfall von der NATO geschützt?Unangetastet soll die Neutralität bleiben – allerdings nun in „aktiver“ Auslegung: Werde die Unabhängigkeit eines Staates angegriffen, so werde Österreich Maßnahmen der EU „solidarisch“ unterstützen. Gleichzeitig soll die Kooperation mit der NATO vertieft werden, ohne dass aber eine Mitgliedschaft angestrebt werde. Schon bisher nimmt Österreich an Partnerschaftsprogrammen der Allianz teil. Am Donnerstag erläuterte der neue nationale Sicherheitsberater im Wiener Kanzleramt, Peter Vorhofer, dass Österreich im „militärischen Kernbereich“ die EU als Rahmen der Kooperation ansehe. Zur Frage, ob Österreich dennoch von der NATO mit geschützt werde, sagte Vorhofer: „Das sehe ich aus dem Faktischen heraus: Weil die meisten EU-Mitglieder auch in der NATO sind.“Kritik an dem Dokument äußerten die Oppositionsparteien SPÖ (sozialdemokratisch), FPÖ (rechts) und Neos (liberal). Sie bemängelten, in diese Richtungsentscheidung nicht eingebunden worden zu sein. SPÖ und FPÖ sprechen sich auch inhaltlich gegen eine weitere Annäherung an die NATO aus, die FPÖ sieht darin eine „Demontage“ der Neutralität. Vorhofer gab an, es handle sich nicht um ein politisches Papier der Koalition, die Sicherheitsstrategie sei von rund 60 Fachleuten in einem langen Prozess ausgearbeitet worden, wobei auch die Parlamentsfraktionen eingebunden worden seien.Mehr zum ThemaOffensive in KurskDie Chance der UkraineHybride „Raketendrohne“Was können Kiews neue Waffen?Innenminister-EntwurfWie Österreich sich ein Messerverbot vorstelltDass das Papier erst so kurz vor der Wahl auf den Tisch kommt, hat dennoch mit der „türkis-grünen“ Koalitionsräson zu tun. Monatelang blockierten ÖVP und Grünen gegenseitig wichtige Personalentscheidungen auf so unterschiedlichen Feldern wie der Nationalbank, der EU-Kommission oder eben auch des Sicherheitsberaters. Erst in der Sommerpause löste sich dieser Knoten – und damit dürfte auch die Einigung über das Sicherheitskonzept zusammenhängen."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/ukraine-krieg-koennen-kiews-neue-waffen-russland-unter-druck-setzen-19947856.html",
        "title": "Was können Kiews neue Waffen?",
        "time": "29.08.2024, 06:20Lesezeit: 3 Min.",
        "content": [
            "Die Ukraine rüstet weiter auf – mit selbst entwickelten Waffen. Kiew hat zwei neue Systeme in seinem Arsenal: eine ballistische Rakete und eine weitreichende hy­bride „Raketendrohne“, wie Präsident Wolodymyr Selenskyj ankündigte. Am Samstag sei die Langstreckendrohne mit dem Namen Palianytsia das erste Mal erfolgreich im Kampf eingesetzt worden, schrieb Selenskyj auf der Plattform X. Sie sei entwickelt worden, „um das Offensivpotential des Feindes zu zerstören“."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ausland/ukraine-krieg-so-stehen-die-chancen-bei-der-offensive-in-kursk-19948055.html",
        "title": "Die Chance der Ukraine",
        "time": "29.08.2024, 06:20Lesezeit: 3 Min.",
        "content": [
            "Ob die Ukraine sich dauerhaft auf russischem Gebiet halten kann, ist drei Wochen nach Beginn ihrer Offensive noch immer ungewiss. Die bisherigen Geländegewinne waren vor allem einer schwachen Gegenwehr zu verdanken, aber Russland führt Truppen in die umkämpften Regionen nach und wird das sicher auch weiterhin tun. Fürs Erste hat die Ukraine immerhin eine Pufferzone an der Grenze zu Russland geschaffen, was schon einmal ein Erfolg für das überfallene Land ist. Selenskyj hatte es ausdrücklich als ein Ziel der Operation benannt."
        ]
    },
    {
        "url": "https://www.faz.net/aktuell/politik/ukraine/russland-warum-wladimir-putin-sich-feinde-erfindet-19937556.html",
        "title": "Warum Putin sich Feinde erfindet",
        "time": "28.08.2024, 21:04Lesezeit: 8 Min.",
        "content": [
            "Die Nummer 109 auf der Liste der verbotenen ex­tremistischen Vereinigungen des russischen Justizministeriums trägt einen langen und umständlichen Namen: „Internationale gesellschaftliche Bewegung zur Zerstörung der multinationalen Einheit und territorialen Unversehrtheit Russlands ‚Antirussische separatistische Bewegung‘“. Zum ersten Mal von dieser Bewegung gehört hat die russische Öffentlichkeit am 17. April. An diesem Tag beantragte das Justizministerium beim Obersten Gericht in Moskau ihr Verbot. Die beiden nächsten Anlässe, bei denen sie auftauchte, waren die Gerichtsentscheidung und die offizielle Eintragung in die Extremistenliste Ende Juli. Außerhalb dieses bürokratischen Verfahrens lassen sich keine Hinweise auf die Existenz der „Antirussischen separatistischen Bewegung“ finden – es gibt sie nicht, sie ist eine Erfindung."
        ]
    }
]